<?php include "../inc/header.php" ?>
<section id="member" class="sub_layout">
	<div class="sub_locate">
		<div class="custom_inner">
			<dl class="locate_list">
				<dt><a href="#">홈</a></dt>
				<dd><a href="#">로그인</a></dd>
			</dl>
			<p class="locate_msg">나이키 플라이니트 최대~50% OFF</p>
		</div>
	</div>
	<article class="sub_content custom_inner">
		<section class="sub_head">
			<h2 class="s_lar">Terms & Conditions</h2>
			<div class="tab_active_type">
				<ul>
					<li><a href="/yeseo/gurufit/service/use_term.php">이용약관</a></li>
					<li><a href="/yeseo/gurufit/service/trade_term.php">전자금융거래이용약관</a></li>
					<li class="active"><a href="/yeseo/gurufit/service/personal_term.php">개인정보취급방침</a></li>					
				</ul>
			</div>
			<div class="term_box">
				<section>
					<article>
						<h3 class="term_title">개인정보취급방침</h3>
						<br>
						<p>
						주식회사 슈포래빗은 고객님의 개인정보를 중요시하며, “정보통신망 이용촉진 및 정보보호”에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
						</p>
						<p>본 방침은: 2017년 7월 17일부터 시행됩니다.</p>
						
						<h4 class="term_s_title">1. 수집하는 개인정보 항목</h4>
						<p>회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다. </p>
						<ul class="term_indent">
							<li>-필수항목: 성명, 본인확인인증키 또는 아이핀, 아이디, 비밀번호, 휴대폰번호, 이메일, 성별, 생년월일</li>
							<li>-선택항목: 신발사이즈, 관심브랜드, 관심 카테고리</li>
						</ul>
						<p>가입경로 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</p>
						<ul class="term_indent">
							<li>-방문일시, 주문/결제기록, IP Address, 서비스 이용 기록, 불량 이용 기록, 상담기록, IP Address</li>
							<li>-개인정보 수집방법: 홈페이지 회원가입, 서비스이용, 이벤트 응모, 회원정보수정, 전화, 고객센터 문의</li>
						</ul>
						<h4 class="term_s_title">2. 개인정보 수집 및 이용목적</h4>
						<p>회사는 회원가입, 상품의 주문, 배송, 교환, 환불, AS, 회원상담 등의 기본적인 서비스 제공을 위한 필수항목과 회원에게 최적의 서비스 제공을 위한 선택항목으로 구분하여 수집하고 있습니다. 수집된 개인정보는 회원의 사전 동의 없이는 회원의 개인정보를 사전에 밝힌 목적 이외로 이용하거나 제3자에게 공개하지 않습니다.</p>
						<ol>
							<li>회원 관리, 서비스 제공을 위한 계약의 이행 및 서비스 제공에 따른 요금 정산
								<ol class="term_indent">
									<li>회원제 서비스 이용에 따른 본인확인, 개인식별, 부정이용 방지와, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 등</li>
									<li>콘텐츠 제공, 구매 및 요금결제, 물품배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융서비스</li>
								</ol>
							 </li>
							<li>서비스 이행 
								<ol class="term_indent">
									<li>콘텐츠 제공, 구매 및 요금결제, 물품/경매 등 배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융서비스, 구루핏 멤버십 서비스 이용 등</li>
								</ol>
							</li>
							<li>광고 게재 및 신상품이나 이벤트 정보 안내 및 설문조사 
								<ol class="term_indent">
									<li>당사의 상품∙서비스 소개 및 판매, 고객 사은행사 및 판촉행사, 당사 내부의 시장조사 및 상품개발∙연구, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등</li>
								</ol>
							</li>
							<li>기타 새로운 서비스 안내 
								<ol class="term_indent">
									<li>당사가 진행하는 행사 및 제휴행사의 안내, 서비스 홍보, DM, E-mail등의 정보제공 및 활용</li>
									<li>회원의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 등)는 수집하지 않습니다.</li>
								</ol>
							</li>
						</ol>
						<h4 class="term_s_title">3. 개인정보의 보유 및 이용기간</h4>
						<p>
						원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 회원에게 개인정보 보관기간에 대해 별도 동의를 얻는 경우, 또는 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
						</p>
						<p>
						회원에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우는 아래와 같습니다. 부정가입 및 징계기록 등의 부정이용기록은 부정 가입 및 이용방지를 위하여 수집시점으로부터 1년간 보관하고 파기하고 있습니다. 부정이용기록 내 정보는 DI가 있습니다. 결제도용, 카드깡 등 관련 법령 및 이용약관을 위반하는 부정거래기록(아이디, 이름, 휴대폰번호, 배송지 주소, DI, IP주소, 쿠키, 기기정보)은 부정거래 방지 및 다른 선량한 회원의 보호, 안전거래 환경 보장을 위하여 수집 시점으로부터 3년간 보관하고 파기합니다.	
						</p>
						<ul class="term_indent">
							<li>-보존 항목: 결제기록</li>
							<li>-보존 근거: 계약 또는 청약철회 등에 관한 기록</li>
							<li>-보존 기간: 3년</li>
							<li>-계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
							<li>-대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
							<li>-소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
						</ul>
						<h4 class="term_s_title">4. 휴면계정 관리</h4>
						<ol>
							<li>회원이 12개월 이상 로그인 하지 않으면, 휴면계정으로 간주하고 회사가 제공하는 서비스 이용을 아래와 같이 제한/상실시킬 수 있습니다.</li>
							<li>12개월 이상 서비스에 로그인하지 않는 경우에는 휴면계정으로 지정되며, 회원의 개인정보는 해당 기간 경과 후 다른 회원의 개인정보와 분리하여 별도로 저장∙관리됩니다.</li>
							<li>휴면계정으로 지정 이후 다시 서비스를 이용하려면 본인 확인 절차를 거쳐야 합니다(1주일 전 휴면계정 지정에 대한 안내문(전자우편)을 통지)</li>
						</ol>
						<h4 class="term_s_title">5. 개인정보의 파기절차 및 방법</h4>
						<p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
						<ol>
							<li>파기절차
								<p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기 되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>
							</li>
							<li>파기방법
								<p>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
							</li>
						</ol>
						<h4 class="term_s_title">6. 개인정보의 제공</h4>
						<p>회사는 회원의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
						<ol>
							<li>회원들이 사전에 공개에 동의한 경우</li>
							<li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
							<li>배송업무상 배송업체에게 배송에 필요한 최소한의 회원 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
							<li>통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
						</ol>
						<h4 class="term_s_title">7. 수집한 개인정보의 위탁</h4>
						<p>회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다.</p>
						<ul class="term_indent">
							<li>-위탁 대상자: ㈜ 서울신용평가정보</li>
							<li>-위탁업무 내용: 안심본인인증, 아이핀 발급/인증</li>
							<li>-위탁 대상자: ㈜ KG이니시스</li>
							<li>-위탁업무 내용: PG(결제대행), 문자서비스(SMS, LMS, MMS)</li>
							<li>-위탁 대상자: ㈜ KT</li>
							<li>-위탁업무 내용: 문자서비스(SMS, LMS, MMS) </li>
							<li>-위탁 대상자: ㈜ 한국모바일인증</li>
							<li>-위탁업무 내용: 본인인증</li>
							<li>-위탁 대상자: ㈜ CJ대한통운</li>
							<li>-위탁업무 내용: 택배업무</li>
							<li>-위탁 대상자: ㈜ 넷퍼씨</li>
							<li>-위탁업무 내용: 이메일발송</li>
							<li>-위탁 대상자: ㈜ 호스트웨이아이디씨</li>
							<li>-위탁업무 내용: 시스템 위탁관리</li>
							<li>-위탁 대상자: ㈜ LB휴넷</li>
							<li>-위탁업무 내용: 상담</li>
							<li>-위탁 대상자: (주)CJ올리브네트웍스</li>
							<li>-위탁업무 내용: 카카오톡 알리미서비스, 문자서비스(SMS, LMS, MMS)</li>
						</ul>
						<h4 class="term_s_title">8. 개인정보 수집 장동의 및 그 거부에 관한 사항</h4>
						<p>회사는 보다 원활한 서비스 제공을 위해 기본정보 이외의 선택항목 정보를 수집하고 있습니다. 선택항목 정보는 서비스제공 시 활용되는 정보로 제공을 원하지 않을 경우 수집하지 않으며, 미 동의로 인해 이용상의 불이익도 발생하지 않습니다. 또한 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는(은) 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
						<ol>
							<li>쿠키 등 사용 목적
								<ol class="term_indent">
									<li>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 회원의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공</li>
									<li>귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</li>
								</ol>
							</li>
							<li>쿠키 설정 거부 방법
								<ol class="term_indent">
									<li>쿠키 설정을 거부하는 방법으로는 회원이 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.</li>
									<li>설정방법 예(인터넷 익스플로러의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
										단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
									</li>
								</ol>
							</li>
						</ol>
						<h4 class="term_s_title">9. 회원 및 법정대리인의 권리와 그 행사방법</h4>
						<p>
						회원은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. 회원들의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. 회사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.							
						</p>
						<h4 class="term_s_title">10. 개인정보의 기술적/관리적 보호 대책</h4>
						<p>회사는 회원들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
						<ol>
							<li>비밀번호 암호화
								<ol class="term_indent">
									<li>회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</li>
								</ol>
							</li>
							<li>해킹 등에 대비한 대책
								<ol class="term_indent">
									<li>회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 회원들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.</li>
									<li>그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</li>
								</ol>
							</li>
							<li>처리 직원의 최소화 및 교육
								<ol class="term_indent">
									<li>회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보처리방침의 준수를 항상 강조하고 있습니다.</li>
								</ol>
							</li>
							<li>개인정보보호전담기구의 운영
								<ol class="term_indent">
									<li>그리고 사내 개인정보보호전담기구 등을 통하여 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.</li>
									<li>단, 회원 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.</li>
								</ol>
							</li>
						</ol>
						<h4 class="term_s_title">11. 개인정보에 관한 민원 서비스</h4>
						<p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보보호책임자를 지정하고 있습니다.</p>
						<ul class="term_indent">
							<li>-고객서비스담당부서: 구루핏운영팀</li>
							<li>-전화번호: 070-4659-1540</li>
							<li>-이메일: contact@gurufit.com</li>
							<li>-개인정보보호책임자 성명: 신지섭</li>
							<li>-전화번호: 070-4659-1540</li>
							<li>-Contact@gurufit.com</li>
						</ul>
						<p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 회원들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
						<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
						<ul class="term_indent">
							<li>-개인분쟁조정위원회 (www.1336.or.kr / 1336)</li>
							<li>-정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)</li>
							<li>-대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr / 02-3480-3600)</li>
							<li>-경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)</li>
						</ul>
						<h4 class="term_s_title">12. 고지의 의무</h4>
						<p>현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 회원 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.</p>
						<ul>
							<li>-공고일자: 2017년 7월 17일</li>
							<li>-시행일자: 2017년 7월 27일</li>
						</ul>
					</article>			
				</section>
			</div>
		</section>
	</article>
</section>
<?php include "../inc/footer.php" ?>
 
 
 
 
 
 
 
 
 
 
 
 
 
 