<?php include "../inc/header.php" ?>
<section id="member" class="sub_layout">
	<div class="sub_locate">
		<div class="custom_inner">
			<dl class="locate_list">
				<dt><a href="#">홈</a></dt>
				<dd><a href="#">로그인</a></dd>
			</dl>
			<!--<p class="locate_msg">나이키 플라이니트 최대~50% OFF</p>-->
		</div>
	</div>
	<article class="sub_content custom_inner">
		<section class="sub_head">
			<h2 class="s_lar">Terms & Conditions</h2>
			<div class="tab_active_type">
				<ul>
					<li><a href="/yeseo/gurufit/service/use_term.php">이용약관</a></li>
					<li><a href="/yeseo/gurufit/service/trade_term.php">전자금융거래이용약관</a></li>
					<li class="active"><a href="/yeseo/gurufit/service/personal_term.php">개인정보취급방침</a></li>					
				</ul>
			</div>
			<div class="term_box">
				<section>
					<article>
						<h3 class="term_title">개인정보취급방침<span class="revision_date">개정일자:2017년 9월 8일</span></h3><br>
						<p>
							주식회사 구루핏(http://www.gurufit.com 이하 ‘구루핏’이라 한다)은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법령에 따라 이용자의 개인정보를 보호하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립합니다.
							개인정보처리방침은 이용자가 언제나 쉽게 열람할 수 있도록 서비스 초기화면을 통해 공개하고 있으며, 개인정보 관련법령, 지침, 고시 또는 구루핏 사이트 정책의 변경에 따라 달라질 수 있습니다. 만약 개인정보취급방침이 변경되는 경우에는 이용자에 대하여 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 행할 예정입니다.
						</p>
						<h4 class="term_s_title">1. 개인정보 수집에 대한 동의</h4>
						<p>'구루핏'은 이용자들이 '구루핏'의 개인정보 취급방침 또는 이용약관의 내용에 대하여 「동의」버튼 또는 「취소」버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다</p>
						<h4 class="term_s_title">2. 개인정보의 수집 및 이용 목적 </h4>
						<ul>
							<li>
								① ‘구루핏’은 다음의 목적을 위하여 개인정보를 수집 및 이용하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.
								<ul class="term_indent">
    								<li>- 회원가입</li>
    								<li>- 이용자에 대한 서비스 제공에 따른 본인 식별·인증</li>
    								<li>- 회원자격 유지·관리</li>
    								<li>- 상품 공급에 따른 주문, 결제, 배송, 교환, 환불, A/S, 상담</li>
    								<li>- 콘텐츠 및 맞춤 정보 제공</li>
    								<li>- 광고 게재 및 마케팅 등</li>
    							</ul>
							</li>
							<li>② 수집하는 개인정보 항목과 수집 및 이용목적은 다음과 같습니다.</li>
							<li class="term_indent">
								가.	회원 등록, 식별 및 관리
								<ul class="term_indent">
    								<li>-필수항목: 이메일(ID), 휴대전화번호, 비밀번호, 성별, 생년월일, 이름</li>
    							</ul>
							</li>
							<li class="term_indent">
								나. 맞춤 정보 제공 및 마케팅
								<ul class="term_indent">
    								<li>- 필수항목: 성별, 생년월일, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록</li>
    								<li>- 선택항목: 직업, 기념일, 결혼여부, 취미, 신체정보, 학력, 소득수준</li>
    							</ul>
							</li>
							<li class="term_indent">
								다.	서비스 제공 및 이행
    							<ul class="term_indent">
    								<li>- 필수항목: 이메일, 배송지 주소, 배송지 전화번호, 휴대전화번호, 이름, 서비스 이용 기록, 결제정보, 결제기록</li>
    							</ul>
							</li>
						</ul>
						<h4 class="term_s_title">3. 개인정보의 보유 및 이용기간</h4>
						<ul class="term_indent">
							<li>(1) 구루핏은 이용자로부터 개인정보를 수집할 때 동의 받은 개인정보 보유·이용기간 또는 법령에 따른 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.</li>
							<li>(2) 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 구루핏은 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</li>
						</ul>
						<table class="agree_table_type_a">
							<colgroup>
								<col width="320">
								<col width="320">
								<col width="150">
							</colgroup>
							<tr>
								<td>법령</td>
								<td>수집·이용목적</td>
								<td>보유·이용기간</td>
							</tr>
							<tr>
								<td>전자상거래 등에서의 소비자 보호에 관한 법률</td>
								<td>계약 또는 청약철회 등에 관한 기록</td>
								<td>5년</td>
							</tr>
							<tr>
								<td>전자상거래 등에서의 소비자 보호에 관한 법률</td>
								<td>대금결제 및 재화 등의 공급에 관한 기록</td>
								<td>5년</td>
							</tr>
							<tr>
								<td>전자상거래 등에서의 소비자 보호에 관한 법률</td>
								<td>소비자 불만 또는 분쟁처리에 관한 기록</td>
								<td>3년</td>
							</tr>
							<tr>
								<td>전자상거래 등에서의 소비자 보호에 관한 법률</td>
								<td>표시 또는 광고에 관한 기록</td>
								<td>6개월</td>
							</tr>
						</table>
						<ul class="term_indent">
							<li>
								(3) 가입 시 수집된 고객 식별 정보는 원칙적으로 고객이 개인정보 동의를 철회시까지 또는 서비스 이용계약, 회원가입 해지시까지 보유합니다. 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지 보유합니다. 
								<ul class="term_indent">
        							<li>가.	홈페이지 이용에 따른 채권·채무관계 잔존시에는 해당 채권·채무관계 정산시까지</li>
        							<li>나.	관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료시까지</li>
        							<li>다.	서비스 이용 관련 분쟁 발생시 분쟁 종료시까지</li>
        						</ul>
							</li>
    						<li>(4) 부정가입 및 징계기록 등의 부정이용기록 및 부정이용자에 대한 식별정보는 부정이용자의 재가입 및 이용 방지를 위하여 수집시점으로부터 1년간 보관하고 파기하고 있습니다.</li>
						</ul>
						<h4 class="term_s_title">4. 개인정보의 제3자 제공</h4>
						<ul>
							<li>구루핏은 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를 제3자에게 제공하지 않습니다. 다만, 개인정보보호법 제18조 제2항 각 호의 사유가 있는 경우(단 제5호부터 호부터 제9호의 경우에는 공공기관의 경우로 한정)에는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 개인정보를 제3자에게 제공할 수 있습니다.</li>
						</ul>
						<h4 class="term_s_title">5. 개인정보처리 위탁</h4>
						<ul>
							<li>
        						<table class="agree_table_type_a mid">
        							<colgroup>
        								<col width="160">
        								<col width="400">
        							</colgroup>
        							<tr>
        								<td>수탁업체</td>
        								<td>위탁업무의 내용</td>
        							</tr>
        							<tr>
        								<td>수탁업체</td>
        								<td>㈜ KG이니시스	PG(결제대행), 문자서비스(SMS, LMS, MMS)</td>
        							</tr>
        							<tr>
        								<td>㈜ 한국모바일인증</td>
        								<td>본인인증</td>
        							</tr>
        							<tr>
        								<td>㈜ CJ대한통운</td>
        								<td>상품 배송</td>
        							</tr>
        							<tr>
        								<td>㈜ 스프리스</td>
        								<td>상품 배송·반품·교환</td>
        							</tr>
        						</table>
    						</li>
    						<li>(2) 구루핏은 원활한 서비스 제공을 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</li>
    						<li>(3) 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</li>
						</ul>
						<h4 class="term_s_title">6. 이용자 및 법정대리인의 권리, 의무 및 그 행사방법 </h4>
						<ul class="term_indent">
							<li>
								(1) 이용자 및 법정대리인은 구루핏에 대해 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 다음 각 호의 개인정보와 관련하여 권리를 행사할 수 있습니다.
								<ul class="term_indent">
        							<li>1. 개인정보 열람(조회)요구</li>
        							<li>2. 오류 등이 있을 경우 정정(수정) 요구</li>
        							<li>3. 삭제요구</li>
        							<li>4. 처리정지 요구</li>
        							<li>5. 계약해지(회원탈퇴) 요구</li>
        						</ul>
							</li>
							<li>
								(2) 이용자 및 법정대리인의 개인정보 열람, 정정, 계약해지는 개인정보보호책임자 또는 담당자에게 서면, 전화, 전자우편 등을 통하여 하실 수 있으며 그루핏은 이에 대해 지체없이 조치하겠습니다.
								<ul class="term_indent">
        							<li>-유선번호: 070-4659-1540</li>
        							<li>-이메일: privacy@gurufit.com</li>
        						</ul>
							</li>
							<li>(3) 이용자께서 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.</li>
    						<li>(4) 이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.</li>
    						<li>(5) 타인의 개인정보를 훼손하거나 도용한 회원가입의 경우 이용자 자격을 상실하거나 정보통신망 이용촉진 및 정보보호 등에 관한 법률이나 개인정보보호법 등 관계 법령에 의해 처벌 받을 수 있습니다.</li>
    						<li>(6) 이용자는 전자우편, 비밀번호 등에 대한 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여 할 수 없습니다.</li>
						</ul>
						<h4 class="term_s_title">7. 개인정보의 파기</h4>
						<ul class="term_indent">
    						<li>(1) 구루핏은 원칙적으로 개인정보 보유기간이 경과하거나 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. </li>
    						<li>(2) 이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.</li>
    						<li>
    							(3) 개인정보 파기의 절차 및 방법, 기한은 다음과 같습니다.
    							<ul class="term_indent">
        							<li>가.	파기 절차: 구루핏은 파기 사유가 발생한 개인정보를 선정하고, 구루핏의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</li>
        							<li>나.	파기 방법: 구루핏은 전자적 파일 형태로 기록∙저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록∙저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</li>
        							<li>다.	파기 기한: 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</li>
        						</ul>
    						</li>
						</ul>
						<h4 class="term_s_title">8. 개인정보의 안전성 확보 조치 </h4>
						<p>구루핏은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
						<ul class="term_indent">
							<li>
								1. 정기적인 자체 감사 실시
								<ul class="term_indent">
        							<li>개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.</li>
        						</ul>
							</li>
							<li>
    							2. 개인정보 취급 직원의 최소화 및 교육
    							<ul class="term_indent">
        							<li>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.</li>
        						</ul>
    						</li>
    						<li>
								3. 내부관리계획의 수립 및 시행
    							<ul class="term_indent">
        							<li>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</li>
        						</ul>
    						</li>
    						<li>
    							4. 해킹 등에 대비한 기술적 대책
    							<ul class="term_indent">
        							<li>구루핏은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
        						</ul>
    						</li>
    						<li>
    							5. 개인정보의 암호화
    							<ul class="term_indent">
        							<li>이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</li>
        						</ul>
    						</li>
    						<li>
    							6. 접속기록의 보관 및 위ㆍ변조 방지
    							<ul class="term_indent">
        							<li>개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위ㆍ변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.</li>
        						</ul>
    						</li>
    						<li>
    							7. 개인정보에 대한 접근 제한
    							<ul class="term_indent">
        							<li>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</li>
        						</ul>
    						</li>
    						<li>
    							8. 문서보안을 위한 잠금장치 사용
    							<ul class="term_indent">
        							<li>개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</li>
        						</ul>
    						</li>
    						<li>
    							9. 비인가자에 대한 출입 통제
    							<ul class="term_indent">
        							<li>개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</li>
        						</ul>
    						</li>
						</ul>
						<h4 class="term_s_title">9. 개인정보 보호책임자</h4>
						<ul class="term_indent">
							<li>
								(1) 구루핏은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
								<ul class="term_indent">
    								<li>
    									개인정보 보호책임자
										<ul class="term_indent">
											<li>성명: 신지섭</li>
                							<li>유선번호: 070-4659-1540</li>
                							<li>이메일: privacy@gurufit.com</li>
            							</ul>
    								</li>
    							</ul>
							</li>
							<li>
								<ul class="term_indent">
    								<li>
    									개인정보 보호 담당부서
    									<ul class="term_indent">
    										<li>부서명: 운영팀</li>
                							<li>유선번호: 070-4659-1540</li>
                							<li>이메일: privacy@gurufit.com</li>
                						</ul>
    								</li>
								</ul>
							</li>
							<li>(2) 이용자는 구루핏의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 구루핏은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</li>
						</ul>
						<h4 class="term_s_title">10.개인정보 열람청구 </h4>
						<ul class="term_indent">
							<li>(1) 이용자는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 구루핏은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</li>
							<li>
								개인정보 열람청구 접수·처리 부서
								<ul class="term_indent">
        							<li>부서명: 운영팀</li>
        							<li>유선번호: 070-4659-1540</li>
        							<li>이메일: privacy@gurufit.com</li>
        						</ul>
							</li>
							<li>
								(2)이용자는 제1항의 열람청구 접수․처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 할 수 있습니다.
								<ul class="term_indent">
        							<li>행정안전부 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람등 요구 (본인확인을 위하여 아이핀(I-PIN)이 있어야 함)</li>
    							</ul>
							</li>
						</ul>
						<h4 class="term_s_title">11. 권익침해 구제방법 </h4>
						<ul class="term_indent">
							<li>이용자는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 다만, 아래의 기관은 구루핏과는 별개의 기관으로서, 구루핏의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</li>
							<li>
								개인정보 침해신고센터 (한국인터넷진흥원 운영)
								<ul class="term_indent">
        							<li>- 소관업무: 개인정보 침해사실 신고, 상담 신청 </li>
        							<li>- 홈페이지: privacy.kisa.or.kr </li>
        							<li>- 전화: (국번없이) 118 </li>
        							<li>- 주소: (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터 </li>
        						</ul>
							</li>
							<li>
								개인정보 분쟁조정위원회 
        						<ul class="term_indent">
        							<li>- 소관업무: 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
        							<li>- 홈페이지: www.kopico.go.kr </li>
        							<li>- 전화: (국번없이) 1833-6972 </li>
        							<li>- 주소: (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층  </li>
        						</ul>
							</li>
							<li>대검찰청 사이버범죄수사단: 02-3480-3573 (www.spo.go.kr)</li>
							<li>경찰청 사이버안전국: 182 (http://cyberbureau.police.go.kr))</li>
						</ul>
						<h4 class="term_s_title">12. 개인정보 처리방침 변경 </h4>
						<ul class="term_indent">
							<li>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</li>
							<li>- 공고일자: 2017년 9월 25일</li>
							<li>- 시행일자: 2017년 9월 25일</li>
						</ul>
					</article>
				</section>
			</div>
		</section>
	</article>
</section>
<?php include "../inc/footer.php" ?>
 
 
 
 
 
 
 
 
 
 
 
 
 
 