<?php include "../inc/header.php" ?>
<section class="sub_layout">
	<div class="sub_locate">
		<div class="custom_inner">
			<dl class="locate_list">
				<dt><a href="#">홈</a></dt>
				<dd><a href="#">로그인</a></dd>
			</dl>
			<p class="locate_msg">나이키 플라이니트 최대~50% OFF</p>
		</div>
	</div>
	<article class="sub_content custom_inner">
		<section class="sub_head">
			<h2 class="s_lar">Terms & Conditions</h2>
			<div class="tab_active_type">
				<ul>
					<li class="active"><a href="/yeseo/gurufit/service/use_term.php">이용약관</a></li>
					<li><a href="/yeseo/gurufit/service/trade_term.php">전자금융거래이용약관</a></li>
					<li><a href="/yeseo/gurufit/service/personal_term.php">개인정보취급방침</a></li>					
				</ul>
			</div>
			<div class="term_box">
				<section>
					<h3 class="term_title">구루핏 이용 약관<span class="revision_date">개정일자:2017년 9월 8일</span></h3><br>
					<article>
						<p>
						제1조 목적<br>
						제2조 용어의 정의<br>
						제3조 이용 계약의 효력 및 개정<br>
						제4조 개인정보의 수집<br>
						제5조 SMS, MMS, E-mail 및 DM 사용 동의, 철회<br>
						제6조 개인정보 처리 목적<br>
						제7조 개인정보 처리의 위탁<br>
						제8조 멤버십 서비스 개요<br>
						제9조 회원가입<br>
						제10조 회원탈퇴 및 자격상실<br>
						제11조 유효구매실적의 적립<br>
						제12조 정기쿠폰의 사용<br>
						제13조 유효구매실적, 정기 쿠폰 정정, 취소 및 소멸<br>
						제14조 회원 탈퇴 및 정기쿠폰 처리<br>
						제15조 멤버십 서비스 종료<br>
						제16조 본 약관에서 정하지 않은 사항<br>
						제17조 면책조항<br>
						제18조 준거법 및 합의 관할<br>						
						</p>
					</article>	
					<article>
						<h4 class="term_s_title">제1조(목적)</h4>
						<p>
							본 약관은 주식회사 슈포래빗(이하 "당사"라 함)가 제공하는 구루핏 멤버십(이하 “멤버십"이라 함) 서비스 이용과 관련하여 당사와 회원의 제반 권리, 의무, 관련 절차 등을 규정하는데 그 목적이 있습니다.<br/> 
						</p>						
						<h4 class="term_s_title">제2조(용어의 정의)</h4>
						<p>본 약관에서 사용하는 주요 용어이 정의는 다음과 같습니다.</p>
						<ul>
							<li>(1) 멤버십 회원(이하 "회원"이라 함)이란 당사 또는 제휴사의 영업점이나 홈페이지를 통해 본 약관 제5조에 정해진 가입 절차에 따라 가입하여 정상적으로 멤버십 서비스를 이용할 수 있는 권한을 부여 받은 고객을 말합니다.</li>
							<li>(2) 멤버십 카드(이하 "카드" 또는 문맥에 따라 "멤버십 카드"라 함)란 당사가 회원여부에 대한 인지 목적으로 관리되거나, 회원에게 발급하여 멤버십 서비스를 정상적으로 이용하도록 사용 승인한 카드(모바일 카드포함)로 일반 카드(바코드 스티커 포함, 단순 구매실적적립, 정기 쿠폰 제공 및 사용만 가능)는 물론 당사와 별도로 제휴카드 발급 계약을 맺은 피계약사가 발행한 된 다양한 제휴 카드(신용카드 포함)를 모두 포함합니다. 추후 멤버십 카드는 당사의 사정에 따라 추가 또는 운영 종료될 수 있으며, 이 경우 약관 제3조에 규정된 통지방법을 준용하여 별도로 회원에게 고지하되, 서비스 계약 해지시에는 30일 이전에 고지합니다.</li>
							<li>(3) 유효구매실적금액(이하 “유효구매실적“이라 함)이란 당사와 제휴사에서 재화/서비스 구매실적에 따라 제공되는 정기쿠폰을 제공하기 위한 금액을 의미합니다.</li>
							<li>(4) 멤버십 제휴사(이하 "제휴사"라 함)란 당사와 멤버십 서비스 운영과 관련하여 제휴 계약을 맺고 멤버십 서비스를 공동 제공하기로 합의한 회사로서 당해 회사의 영업점포 (이하 " 제휴영업점" 이라 함), 모바일 및 인터넷 사이트"(이하 "온라인 쇼핑몰" 이라 함)를 포함합니다. 추후 제휴사는 당사 및 제휴사의 사정에 따라 추가 또는 서비스 계약 해지 될 수 있으며 이 경우 본 약관 제3조에 규정된 통지방법을 준용하여 별도로 회원에게 고지 하되, 서비스 계약 해지 시에는 사전 30일 이전에 고지 합니다.</li>
							<li>(5) 제휴영업점이라 함은 멤버십 서비스를 제공하기 위해 당사 또는 제휴사와 계약하여 멤버십 서비스를 제공하는 자로서, 당사가 직접 운영하거나 위탁 계약을 맺고 당사 상표를 걸고 운영되는 영업점(이하 "매장" 이라 함) 을 말합니다.</li>
							<li>(6) 멤버십 온라인 쇼핑몰(이하 "온라인 쇼핑몰" 이라 함)이라 함은 회원이 온라인을 통해 멤버십 서비스를 이용할 수 있는 당사 또는 제휴사의 인터넷 사이트를 말합니다. 이는 추후 당사와 제휴사의 사정에 따라 추가 또는 변경될 수 있으며 이 경우 본 약관 제3조에 규정된 통지방법을 준용하여 별도로 회원에게 고지 합니다.</li>
							<li>(7) 멤버십 서비스(이하 "멤버십 서비스"라 함)란 당사와 제휴사가 회원에게 제공하는 구매실적 적립정기쿠폰 사용, 할인, 이벤트 참여 등의 전반적인 고객 서비스 프로그램을 말합니다. 회원에게 제공되는 멤버십 서비스의 구체적인 내용은 당사와 제휴사 사이 또는 제휴사와 제휴 영업점 사이에 체결된 멤버십 서비스 제휴 계약의 약정내용에 따라 달라질 수 있으며 추후 멤버십 서비스의 구체적인 내용에 변경이 있는 경우 당사 및 제휴사는 본 약관 제3조에서 정한 방법으로 이를 회원에게 고지합니다. 단, 멤버십 제휴사 또는 제휴 영업점의 일방적 폐업, 부도, 파산 등의 불가피한 사유로 인한 경우에는 예외로 하며 이 경우에도 당사가 제휴사, 제휴 영업점의 일방적 폐업, 부도, 파산등의 불가피한 사유를 알게된 날로부터 30일 이내에 본 약관 제3조를 준용하여 이를 회원에게 고지 합니다.</li>
						</ul>
						
						<h4 class="term_s_title">제3조(이용 계약의 효력 및 개정)</h4>
						<ul>
							<li>(1) 본 약관의 내용은 당사의 온라인 쇼핑몰 화면에 게시하거나 기타의 방법으로 회원에게 공지하고, 이에 동의한 회원이 멤버십 서비스에 가입함으로써 효력이 발생합니다.</li>
							<li>(2) 본 약관은 멤버십 서비스에 가입된 회원을 포함하여 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.</li>
							<li>(3) 본 약관은 수시로 개정 가능하며 약관을 개정하고자 할 경우 당사는 개정된 약관을 적용하고자 하는 날로부터 14일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 당사가 운영하는 멤버십 홈페이지(멤버십 홈페이지 주소)에 우선 고지 하며 아래 규정된 방법 중 1가지 이상의 방법으로 회원에게 통지합니다. 다만, 회원에게 불리하게 약관내용이 변경되는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 고지합니다.</li>
							<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- e-mail 통보</li>
							<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- 휴대폰 단문메시지 (SMS)</li>
							<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- 서면 통보 또는 전단고지</li>
							<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- 매장 및 제휴영업점 내 게시</li>
							<li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- 기타 회원 가입 시, 회원이 제공한 연락처 정보 등을 이용한 전화 안내 등의 방법</li>
							<li>(4) 당사가 e-mail 통보 또는 서면 통보의 방법으로 본 약관이 개정된 사실 및 개정된 내용을 회원에게 고지하는 경우에는 회원이 제공한 e-mail 주소나 주소지 중 가장 최근에 제공된 곳으로 통보하며 이 경우, 당사가 적법한 통보를 완료한 것으로 봅니다.</li>
							<li>(5) 본 규정에 의하여 개정된 약관은 원칙적으로 그 효력 발생일로부터 장래를 향하여 유효합니다.</li>
							<li>(6) 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있으며 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간내 당사에 송신하여 당사의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
							<li>(7) 본 규정의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.</li>
						</ul>
						
						<h4 class="term_s_title">제4조 (개인정보의 수집)</h4>						
						<ul>
							<li>(1) 당사는 개인정보를 수집하고자 하는 경우 회원으로부터 '개인정보의 수집, 제공 및 활용에 관한 동의'를 받습니다. 단, 회원은 언제든지 이를 철회할 수 있으며 회원이 동의를 철회한 경우 당사는 해당회원의 개인정보를 파기합니다.</li>
							<li>(2) 단, 당사는 아래 항목에 해당하는 경우에 회원에게 별도의 고지 및 동의 절차 없이 개인정보를 제공할 수 있습니다.</li>
								<ul class="term_indent">
									<li>① 법령의 규정에 의거하여 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관이 제공을 요구한 경우</li>
									<li>② 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
								</ul>
							<li>(3) 서면 회원가입신청서는 당사로 이관되어 최대 3개월간 보관 후 폐기되며, 이후부터는 전자적 파일형태로 보관됩니다.</li>
							<li>(4) 개인정보가 변경된 경우 회원은 변경사실을 당사에게 통지하여야 하며 당사는 변경된 개인정보를 통지하지 아니하여 회원에게 발생한 일체의 손해에 대하여 책임을 지지 않습니다.</li>
							<li>(5) 기타 개인정보와 관련된 사항은 당사 인터넷 홈페이지에 게시된 '개인정보 처리방침'에 따릅니다.</li>						
						</ul>
						
						<h4 class="term_s_title">제 5조 (SMS, MMS, E-mail 및 DM 사용 동의, 철회)</h4>
						<ul>
							<li>(1) 당사는 회원이 수신에 동의한 경우 제4조에 의하여 수집한 주소, 핸드폰, e-mail 정보를 활용하여 DM, SMS, MMS 및 e-mail을 발송할 수 있습니다.</li>
							<li>(2) 회원이 전항의 서비스를 원하지 않을 경우 구루핏 멤버십 가맹점 및 고객상담실, 당사 인터넷 홈페이지를 통해 동의를 철회할 수 있습니다.</li>
						</ul>
						
						<h4 class="term_s_title">제6조(개인정보 처리 목적)</h4>
						<ul>
							<li>당사는 멤버십 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 서비스 제공에 있어서 고객에게 맞춤화된 서비스 제공, 회원관리, 상담요청에 대한 회신, 마케팅 및 광고 등의 목적으로 제4조에 따라 개인정보를 수집합니다.</li>
						</ul>
						
						<h4 class="term_s_title">제7조(개인정보 처리의 위탁)</h4>
						<ul>
							<li>주식회사 슈포래빗는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있으며 수탁 업체에게는 필요한 범위외의 개인정보는 제공하지 않습니다.</li>
							  <ul class="term_indent">
								<li>- 수탁업체, 제공되는 개인정보 항목, 위탁 업무 내용 표시</li>
								<li>- 해당 내용별 업체 표시</li>
								<li>- 안심본인인증, 아이핀 발급 인증 : NICE신용평가㈜</li>
								<li>- 물품 구매에 필요한 신용카드, 현금결제 서비스 : U+</li>
								<li>- 문자 서비스(SMS, LMS, MMS) : (주)쏜다넷/(주)슈어엠</li>
								<li>- 시스템 개발, 운영 및 이메일 발송 : (주)웹제너레이션</li>
								<li>- 실명 확인 서비스 위탁 : NICE신용평가㈜</li>
								<li>- 상품배송업무등의 서비스 제공 : 한진택배/CJ대한통운</li>
								<li>- 웹로그분석(회원 아이디,쿠키,이동경로등의 로그데이터): (주)어메이징소프트</li>
							  </ul>								
						</ul>
						
						<h4 class="term_s_title">제8조(멤버십 서비스 개요)</h4>
						<ul>						
							<li>(1) 당사와 제휴사가 본 약관에 정해진 바에 따라 회원에게 제공하는 멤버십 서비스는 아래와 같습니다.</li>
							<ul class="term_indent">
								<li>① 유효구매실적 적립 금액에 따른 정기쿠폰 제공 서비스 회원은 당사와 제휴사에서 상품 또는 서비스 구입 시 나 이벤트 등에 의해 유효구매실적을 적립 받을 수 있으며, 회원의 해당 유효구매실적 적립에 따라 당사는 정기쿠폰을 제공합니다. 단, 회원이 유효구매실적 적립을 위해서는 반드시 회원여부에 대한 확인을 받아야 하며, 당사 및 제휴사의 사정에 따라 지정 된 일부 상품은 제외 될 수 있습니다.</li>
								<li>② 정기 쿠폰 사용 서비스<br>
								회원은 유효구매실적 적립을 통해 제공받은 정기 쿠폰으로 당사 또는 제휴사에서 지정한 상품 또는 서비스를 구입할 수 있습니다. 단, 회원이 정기쿠폰을 사용하기 위해서는 반드시 회원 본인 여부에 대한 확인을 받아야 합니다.</li>
								<li>③ 할인 서비스<br>
								회원은 당사와 제휴사에서 상품 또는 서비스 구입 시에 당사 및 제휴사의 정책에 따라 상품 구매액의 일부를 정기쿠폰으로 할인 받을 수 있습니다.</li>
								<li>④ 기타 서비스<br>
								당사와 제휴사는 상기 각 호의 서비스 이외에도 추가적인 서비스를 개발하여 회원에게 제공할 수 있으며 자세한 멤버십 서비스 내용은 당사가 운영하는 모바일 및 온라인 쇼핑몰(http://www.lesmore.com) 를 참조하시기 바랍니다.</li>
							</ul>
							<li>(2) 회원에게 제공되는 멤버십 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경될 수 있으며, 이 경우 당사와 제휴사는 본 약관 제3조에서 정한 방법으로 이를 회원에게 공지합니다. 다만, 제휴사의 일방적 폐업, 부도, 파산 등의 불가피한 사유로 인한 경우는 본 약관 제2조7항에 따라 회원에게 고지합니다.</li>
						</ul>
						
						<h4 class="term_s_title">제9조 (회원가입)</h4>
						<ul>
							<li>(1) 회원 가입은 온라인 쇼핑몰, 매장 및 제휴영업점을 통해 가능합니다. 회원으로 가입하고자 하는 고객은 당사에서 정한 온라인 쇼핑몰이나 일부 매장 및 제휴영업점에서 회원 가입 신청서 (서면 신청서 포함)에 정해진 사항을 기입 및 서명을 한 후 본 약관과 ‘개인정보취급방침(‘개인정보 수집 제공 및 활용 동의’ 등)'에 동의함으로써 회원가입을 신청합니다. 단, 14세 미만 회원은 법정대리인의 사전 동의를 득하여야만 회원가입이 가능합니다.</li>
							<li>(2) 고객으로부터 회원가입 신청이 있는 경우 당사 및 제휴사는 자체 기준에 따른 심사를 거친 후 고객에게 회원 자격을 부여 할 수 있으며 회원 자격이 부여된 고객은 당사로부터 가입 완료 공지를 받은 시점부터 회원으로서의 지위를 취득하고 카드를 즉시 발급받을 수 있습니다. 단, I-PIN을 통해 가입한 회원의 경우 원활한 서비스이용을 위해 별도로 회원의 주민등록번호를 통한 인증키가 등록되어야 회원 가입이 가능합니다.</li>
							<li>(3) 회원은 회원자격을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
						</ul>
						
						<h4 class="term_s_title">제10조(회원탈퇴 및 자격상실)</h4>
						<ul>						
							<li>(1) 회원은 언제든지 서면, e-mail, 전화, 기타 당사가 정하는 방법으로 회원탈퇴를 요청할 수 있으며, 당사와 제휴사는 다음 제①호의 경우 또는 본 조 제2항 경우를 제외하고는 회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다.</li>
								<ul class="term_indent">
									<li>① 당사나 제휴사를 통해 구매하거나 예약한 물품/서비스가 배송 중이거나 실현되지 아니한 때</li>
								</ul>
							<li>(2) 정기쿠폰 사용 후 사용 된 정기쿠폰 제공의 원천이 되는 구매 행위의 취소로 인해 마이너스(-) 유효구매실적이 발생한 회원은 별도 당사나 제휴사의 승인이나 해당 정기쿠폰에 해당하는 금액을 변제 하기 전까지는 탈퇴가 불가합니다.</li>
							<li>(3) 회원이 다음 각 호에 해당하는 경우, 당사는 당해 회원에 대한 통보로써 회원 자격을 상실시킬 수 있습니다. 단, ③호의 경우에는 회원에 대한 통보 없이 자격이 상실됩니다.
								<ul class="term_indent">
									<li>① 회원 가입 신청 시, 허위 내용을 등록하거나 타인의 명의를 도용 한 경우</li>
									<li>② 회원이 당사나 제휴사 또는 타 회원의 동의 없이 정당한 절차를 거치지 않고 부정적으로 구매실적을 적립하거나 임의로 정기쿠폰이나 카드 등 멤버십 제반 관련 서비스를 사용한 경우.</li>
									<li>③ 회원이 사망한 경우</li>
									<li>④ 다른 회원이 당사나 제휴사 및 제휴영업점의 온라인 쇼핑몰 이용을 부당하게 방해하거나 그 정보를 도용하는 등 관련 법령을 위반하여 전자거래질서를 위협하는 경우</li>
									<li>⑤ 정기쿠폰 사용 후 사용 된 정기쿠폰 제공의 원천이 되는 구매 행위의 취소를 상습적으로 (2회 이상) 반복해 당사나 해당 제휴사에 피해를 끼치는 경우</li>
									<li>⑥ 당사나 제휴사 온라인 쇼핑몰을 이용하여 법령 및 이 약관에서 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
									<li>⑦ 기타 본 약관이 규정하는 회원의 의무를 위반하는 경우</li>
								</ul>
							</li>	
							<li>(4) 본 조 제 (3) 항에 의해 회원 자격이 상실된 회원은 당사로부터 해당 사유발생에 대한 통지를 받은 날로부터 최대 30일 이내에 본인의 의견을 소명할 수 있으며, 당사는 회원의 소명 내용을 심사하여 회원의 주장이 타당하다고 판단하는 경우 회원으로 하여금 계속하여 정상적인 멤버십 서비스를 이용할 수 있도록 합니다.</li>
							<li>(5) 본 조 제(1)항에 의한 회원탈퇴 또는 제(3)항에 의한 회원자격상실이 확정되는 시점은 아래와 같습니다.
								<ul class="term_indent">
									<li>① 회원의 탈퇴요청의 경우에는 당사가 회원탈퇴 처리의 완료 통보하는 시점에서 탈퇴가 완료됩니다.</li>
									<li>② 회원자격상실의 경우 통보일에 회원 자격상실이 확정됩니다. 단 사망으로 인한 자격상실의 경우에는 당사의 통보여부와 상관없이 회원사망일에 자격상실이 확정되며, 당해 회원에게 제공된 기 멤버십 서비스와 관련된 권리나 의무 및 정기쿠폰은 당해 회원의 상속인에게 상속되지 않습니다.</li>
								</ul>
							</li>
							<li>(6) 본 조 제(1)항에 의한 회원탈퇴 또는 제(3)항에 의한 회원자격상실이 된 경우 회원 정보는 다음과 같이 처리 됩니다.
								<ul class="term_indent">
									<li>① 탈퇴한 회원의 정보는 본 약관 제14조에 규정하는 바에 따라 일정 기간 보유 후 삭제처리 됩니다.</li>
									<li>② 회원 자격이 상실 된 회원의 정보는 회원 자격상실 확정 후 멤버십 서비스 부정 이용 방지 및 타 회원의 추가적인 피해 방지를 위해 2년간 보유 하며 이 기간 동안 재가입 및 멤버십 서비스가 불가 할 수도 있습니다.</li>
								</ul>
							</li>	
						</ul>	
						
						<h4 class="term_s_title">제11조(유효구매실적의 적립)</h4>
						<ul>
							<li>(1) 유효구매실적은 회원이 당사나 제휴사에서 판매 되는 상품이나 서비스의 구매하거나 당사와 제휴사에서 주최하는 이벤트, 추가 적립 서비스 등 마케팅 활동 등과 관련하여 획득한 구매실적을 말합니다.</li>
							<li>(2) 당사나 제휴사는 상품을 구입하거나 서비스를 이용하고 그에 따른 대금을 결제한 회원에게 당사나 제휴사 간에 약정 고지된 바에 따라 실결제 금액 기준으로 유효구매실적을 산정하며, 할인율 30% 초과 상품 구매에 대해서는 유효구매실적에서 제외합니다.</li>
							<li>(3) 유효구매실적 금액 기준에 따라 다음과 같이 정기 쿠폰을 제공합니다.</li>
								<ul class="term_indent">
									<li>- 유효구매실적 10만원 도달시 : 5천원 정기 쿠폰 제공</li>
									<li>- 유효구매실적 20만원 도달시 : 1만원 정기 쿠폰 제공</li>
								</ul>
							<li>(4) 제휴사의 정책에 따라 일부 제휴 영업점에서는 유효구매실적 적립이 불가 할 수도 있으며 제휴사가 운영하는 일부 온라인 쇼핑몰의 경우 적립률이 별도로 적용 될 수 있습니다. 이 경우 해당 제휴 영업점이나 쇼핑몰에서 해당 내용을 별도로 표기 또는 안내 합니다.</li>
							<li>(5) 유효구매실적은 구매 시점에서 자동 적립되나, 일부 제휴사의 경우는 해당 제휴사가 요구하는 방법에 의해 적립 시점 및 방법이 상이할 수 있습니다. 적립되는 유효구매실적 정보는 당사 및 제휴사 온라인 쇼핑몰 또는 제휴영업점에서 확인이 가능합니다.</li>
							<li>(6) 본 조 제(2)항에 따라 산정 부여 되거나 이벤트로 인한 추가 적립되는 유효구매실적은 당사나 제휴사, 제휴가맹점이 별도로 정한 상품/서비스를 구매하거나 현금이나 신용카드 결제가 아닌 제휴 포인트 또는 제휴상품, 쿠폰, 할인권 등의 결제 수단을 사용하여 결제하는 경우에는 별도의 유효구매실적이 적용 되거나 유효구매실적이 적립되지 않을 수 있습니다. 이 경우 유효구매실적이 적립 되지 않은 상품 또는 결제 수단임을 별도로 구매 또는 결제 시 안내 합니다.</li>
							<li>(7) 유효구매실적은 동일 제휴사 또는 제휴영업점에서 정책에 따라 적립 횟수나 한도를 다르게 설정할 수 있습니다.</li>
							<li>(8) 본 조 제(2)항의 경우 회원이 상품/서비스에 대해 현금 또는 신용 카드로 결제를 한 후 멤버십 정보와 당사와 기존 제휴사 멤버십 카드와 함께 기타의 제휴카드나 할인카드를 제시하고 이중 유효구매실적 적립 또는 이중 할인요구 등을 했을 때 당사 및 제휴사는 이를 거부할 수 있습니다. 이때 회원은 당사 및 제휴사의 요구에 따라 하나의 멤버십 제도 또는 할인제도를 선택하여야 합니다. 단, 당사나 제휴사가 중복 할인 서비스 또는 적립서비스 등을 개발해 별도로 허용한 경우는 제외합니다.</li>
							<li>(9) 유효구매실적의 적립은 상품/서비스 구입 즉시 요청 해 적립하는 것이 원칙으로 하나 당사나 제휴사가 공식적으로 허용한 기한이 있는 경우 회원은 본인의 구매내역에 한하여 그 기간 내 구매가 이루어진 제휴영업점에서 구매 영수증을 제시함으로써 소급하여 적립을 청구 할 수 있습니다. 당사나 제휴사는 내부정책에 따라 유효구매실적 소급 적립 청구 기간 변경이 가능하고 회원에게 미리 통지한 경우는 회원의 소급 청구를 거부 할 수 있습니다.</li>
							<li>(10) 유효실적적립 기준은 당사와 제휴사의 내부 방침에 따라 임의로 변경될 수 있습니다. 유효구매실적 적립 기준이 변경되는 경우 당사나 제휴사는 제3조에서 정한 방법을 통하여 이를 회원들에게 공지합니다.</li>
							<li>(11) 내부 정책에 따라 회원 및 브랜드 별 차등 혜택을 제공 할 수 있습니다. 필요 시 당사는 차등 혜택 내용에 대하여 멤버십 홈페이지, 온라인 쇼핑몰 및 기타 수단을 본 약관 제3조에 따라 회원들에게 공지합니다.</li>
						</ul>
						
						<h4 class="term_s_title">제12조(정기쿠폰의 사용)</h4>
						<ul>
							<li>(1) 정기쿠폰을 사용하기 위해서는 회원 가입을 통해 회원의 지위를 취득하여야 합니다. 정기쿠폰 사용시에는 본인 인증 또는 비밀번호 인증을 해야 합니다. 단, 비밀번호 인증 절차는 고객 선택에 따라 적용됩니다. 정기쿠폰의 사용 순서는 회원이 보유 중인 사용 가능한 정기쿠폰 중 소멸 일자가 빠른 정기쿠폰부터 우선적으로 적용됩니다.</li>
							<li>(2) 회원은 회원 본인이 취득한 정기쿠폰을 이용하여 당사 및 제휴사의 물품/서비스를 구매 결제할 수 있습니다. 정기쿠폰 사용 가능 및 제한 제품/서비스는 당사와 제휴사 사정에 따라 임의로 변경될 수 있습니다. 정기쿠폰의 사용 기준이 변경되는 경우 당사나 제휴사는 제3조에서 정한 방법을 통하여 이를 회원들에게 공지합니다.</li>
							<li>(3) 14세 미만의 미성년자 회원이 정기쿠폰을 사용하는 경우, 최초 회원가입 시 법정대리인의 동의를 통해 회원 가입을 완료한 것으로 필요한 경우 당사는 정기쿠폰 사용에 대한 법정대리인의 동의에 관한 증명을 요청할 수 있습니다.</li>
							<li>(4) 회원은 정기쿠폰을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다. 다만, 당사나 제휴사에서 인정하는 “정기쿠폰 선물하기" 등의 절차를 따른 경우는 예외로 합니다. 당사 정책에 따라 당해 포인트 사용 유효기간 및 양도 금액 한도/횟수의 제한이 있을 수 있으며, 이에 대한 사항은 당사 또는 제휴사 온라인 쇼핑몰에 고지 합니다.</li>
						</ul>
						
						<h4 class="term_s_title">제13조(유효구매실적, 정기 쿠폰 정정, 취소 및 소멸)</h4>
						<ul>
							<li>(1) 적립된 유효구매실적에 오류가 있을 경우 회원은 오류발생 시점부터 60일 이내에 당사나 해당 제휴사에 정정 신청을 하여야 하며, 당사나 해당 제휴사는 회원의 정정 신청일로부터 최대 3개월 이내에 정정절차를 마쳐야 합니다. 단, 회원은 필요한 경우 유효구매실적 적립 오류를 증명할 수 있는 객관적인 자료 (영수증 등)를 제시 하여야 합니다.</li>
							<li>(2) 적립된 유효구매실적의 유효 기간은 최종 적립월로부터 2년이며, 이 기간 내에 사용하지 않은 유효구매실적이 발생하지 않은 경우 해당월말 자동 소멸됩니다. 단, 회원의 자격은 계속 유지됩니다. 당사는 회원이 보유한 유효구매실적의 소멸예정일이 도래하여 유효구매실적을 소멸시키는 경우 소멸예정 유효구매실적, 소멸시기 등 유효구매실적 소멸과 관련된 내용을 최소 15일전에 e-mail을 발송합니다. 또 회원은 당사 멤버십 홈페이지 및 온라인 쇼핑몰에서 해당연도 소멸 예정 유효구매실적 확인이 가능하도록 조치 합니다.</li>
							<li>(3) 정기 쿠폰의 유효기간은 정기쿠폰 사용 가능 기준이 도달되는 유효구매실적의 익일부터 사용이 가능하며, 5천원 정기쿠폰의 유효기간은 발행일 기준 2년이고, 1만원 정기쿠폰의 유효기간은 발행일 기준 3개월입니다. 회원은 1만원권의 유효기간 연장요청을 멤버십 홈페이지를 통해 신청할 수 있으며, 신청이 승인되는 즉시 신정 승인 확정일로부터 3개월 동안 연장됩니다. 연장 요청은 1회에 한해 할 수 있습니다. 단, 매장에 따라 사용 가능 기간은 달라질 수 있으며, 이 경우 당사와 제휴사는 본 약관 제3조에서 정한 방법으로 이를 회원에게 공지합니다.</li>
							<li>(3) 회원의 구매로 인해 적립되는 유효구매실적이 아닌 당사나 제휴사가 이벤트 등의 마케팅 활동으로 회원에게 추가로 제공한 유효구매실적의 유효기간은 당사나 제휴사의 정책에 따라 별도로 책정 될 수 있으며 이는 별도로 공지합니다.</li>
							<li>(4) 회원이 구매한 물품 등을 환불하는 경우, 적립이나 사용한 유효구매실적 및 정기 쿠폰은 취소 또는 복원됩니다.</li>
							<li>(5) 정기쿠폰 사용 후 사용 된 정기쿠폰 발생의 원천이 되는 구매 행위의 취소로 인해 잔여 유효구매실적이 마이너스(-)인 경우 정기쿠폰 사용 금액은 고객이 부담합니다.</li>	
						</ul>
						
												
						<h4 class="term_s_title">제14조(회원 탈퇴 및 정기쿠폰 처리)</h4>
						<ul>
							<li>(1) 본 약관 제6조 (1)항에 정해진 방법으로 탈퇴를 하고자 하는 회원이 잔여 정기쿠폰을 사용하고자 할 경우 회원탈퇴 요청일 전까지 미사용된 정기쿠폰을 본 약관이 정하는 바에 따라 사용해야 합니다.</li>
							<li>(2) 탈퇴 전까지 사용하지 않은 정기쿠폰은 탈퇴 확정 즉시 자동으로 소멸됩니다.</li>
							<li>(3) 원칙적으로 개인정보의 수집목적 또는 제공받은 목적이 달성되면 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</li>
								<ul class="term_indent">
									<li>-보존 항목: 결제기록</li>
									<li>-보존 근거: 계약 또는 청약철회 등에 관한 기록</li>
									<li>-보존 기간: 3년</li>
									<li>-계약 또는 청약철회 등에 관한 기록: 5년(전자상거래등에서의 소비자보호에 관한법률)</li>
									<li>-대금결제 및 재화 등의 공급에 관한 기록: 5년(전자상거래등에서의 소비자보호에 관한법률)</li>
									<li>-소비자의 불만 또는 분쟁처리에 관한 기록: 3년(전자상거래등에서의 소비자보호에 관한법률)</li>
								</ul>
						</ul>
						
						<h4 class="term_s_title">제15조(멤버십 서비스 종료)</h4>
						<ul>
							<li>(1) 멤버십 서비스를 종료하고자 할 경우, 당사는 멤버십서비스를 종료하고자 하는 날 ("서비스 종료일")로.부터 3개월 이전에 본 약관 제3조에 규정된 통지방법을 준용하여 회원에게 알려드립니다.</li>
							<li>(2) 멤버십 서비스 종료일 이후 회원은 당사 및 제휴사에서 유효구매실적 적립, 정기쿠폰 및 기타 멤버십 서비스 혜택을 받지 못하며, 통지일 시점에서 기 적립된 유효구매실적 및 정기쿠폰은 당사가 별도 지정하는 날까지 본 약관과 당사 또는 제휴사가 지정하는 바에 따라 사용하여야 하며, 포인트 소멸일 이후 미사용 잔여분은 소멸됩니다.</li>
						</ul>
						
						<h4 class="term_s_title">제16조(본 약관에서 정하지 않은 사항)</h4>
						<ul>
							<li>(1) 본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계법령 및 상관례에 따릅니다.</li>
						</ul>
						
						<h4 class="term_s_title">제17조(면책조항)</h4>
						<ul>
							<li>(1) 당사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 멤버십 서비스 제공에 관한 책임이 면제됩니다.</li>
							<li>(2) 당사는 회원의 귀책사유로 인한 멤버십 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
							<li>(3) 당사는 회원이 멤버십 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
							<li>(4) 당사는 회원이 멤버십 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
							<li>(5) 당사는 멤버십 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 회원의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</li>
						</ul>
						
						<h4 class="term_s_title">제18조(준거법 및 합의 관할)</h4>
						<ul>
							<li>(1) 본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는 대한민국 관련법령 및 상관례에 따릅니다.</li>
							<li>(2) 본 약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 민사소송법상의 관할 법원에 제기합니다.</li>
						</ul>
					</article>
				</section>
			</div>
		</section>
	</article>
</section>
<?php include "../inc/footer.php" ?>
 
 
 
 
 
 
 
 
 
 
 
 
 
 