<?php include "../inc/header.php" ?>
<section id="member" class="sub_layout">
	<div class="sub_locate">
		<div class="custom_inner">
			<dl class="locate_list">
				<dt><a href="#">홈</a></dt>
				<dd><a href="#">로그인</a></dd>
			</dl>
			<p class="locate_msg">나이키 플라이니트 최대~50% OFF</p>
		</div>
	</div>
	<article class="sub_content custom_inner">
		<section class="sub_head">
			<h2 class="s_lar">Gurufit Term</h2>
			<div class="tab_active_type">
				<ul>
					<li><a href="/yeseo/gurufit/service/use_term.php">이용약관</a></li>
					<li class="active"><a href="/yeseo/gurufit/service/trade_term.php">전자금융거래이용약관</a></li>
					<li><a href="/yeseo/gurufit/service/personal_term.php">개인정보취급방침</a></li>					
				</ul>
			</div>
			<div class="term_box">
				<section>
					<h3 class="term_title">전자금융거래 이용약관</h3>
					<article>
						<h3 class="term_s_title term_center">제1장   총 칙</h3>
						<h4 class="term_s_title">제１조 (목적)</h4>
						<ol>
							<li>본 약관은 슈포래빗 주식회사(이하 ‘회사’라고 합니다)가 운영하는 인터넷사이트(이하 ‘몰’ 이라 합니다.)를 통하여 제공하는 전자지급결제대행서비스, 결제대금예치서비스 및 선불전자지금수단(‘쿠폰’)의 발행 및 관리 서비스(이하 통칭하여 ‘전자금융거래서비스’라 합니다)를 이용자에게 제공함에 있어, 회사와 회원 간의 권리∙의무 관계(전자금융거래의 법률관계)를 정함에 그 목적이 있습니다.</li>
						</ol>						
						<h4 class="term_s_title">제 2 조 (정의)</h4>
						<ol>
							<li>본 약관은 슈포래빗 주식회사(이하 ‘회사’라고 합니다)가 운영하는 인터넷사이트(이하 ‘몰’ 이라 합니다.)를 통하여 제공하는 전자지급결제대행서비스, 결제대금예치서비스 및 선불전자지금수단(‘쿠폰’)의 발행 및 관리 서비스(이하 통칭하여 ‘전자금융거래서비스’라 합니다)를 이용자에게 제공함에 있어, 회사와 회원 간의 권리∙의무 관계(전자금융거래의 법률관계)를 정함에 그 목적이 있습니다.
								<ol class="term_indent">
									<li>‘전자금융거래’라 함은 회사가 전자적 장치를 통하여 전자금융업무를 제공하고 이용자가  ‘회사’의 종사자와 직접 대면하거나 의사소통을 하지 아니하고, 자동화된 방식으로 이를 이용하는 거래를 말합니다.</li>
									<li>‘전자지급거래’라 함은 자금을 주는 자(이하 ‘지급인’이라고 합니다)가 회사로 하여금 전자지급수단을 이용하여 자금을 받는 자(이하 ‘ 수취인’이라고 합니다)에게 자금을 이동하게 하는 전자금융거래를 말합니다.</li>
									<li>‘전자적 장치’라 함은 전자금융거래정보를 전자적 방법으로 전송하거나 처리하는데 이용되는 장치로서 현금자동지급기, 자동입출금기, 지급용단말기, 컴퓨터, 전화기 그 밖에 전자적 방법으로 정보를 전송하거나 처리하는 장치를 말합니다.</li>
									<li>‘접근매체’라 함은 전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다), ‘전자서명법’ 상의 인증서, 금융기관 또는 전자금융업자에 등록된 이용자번호, 이용자의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.</li>
									<li>’이용자’라 함은 ‘회사’와 본 약관에 동의하고 본 약관에 따라 사이트 전자금융거래 서비스를 이용하는 사이트 회원을 말합니다.</li>
									<li>‘이용자번호’란 이용자의 동일성 식별과 서비스 이용을 위하여 이용자가 설정하고 ‘회사’가 승인한 숫자와 문자의 조합을 말합니다.</li>
									<li>‘비밀번호’란 이용자의 동일성 식별과 회원정보의 보호를 위하여 이용자가 설정하고 ‘회사’가 승인한 숫자와 문자의 조합을 말합니다.</li>
									<li>‘거래지시’라 함은 이용자가 본 약관에 따라 ‘회사’에게 전자금융거래의 처리를 지시하는 것을 말합니다.</li>
									<li>‘오류’라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 본 약관 또는 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다. </li>
								</ol>
							</li>
							<li>본 조 및 본 약관의 다른 조항에서 정의한 것을 제외하고는 전자금융거래법 등 관련법령에 정한 바에 따릅니다.</li>
						</ol>
						<h4 class="term_s_title">제3조 (약관의 명시 및 변경)</h4>
						<ol>
							<li>회사는 이용자가 전자금융거래를 하기 전에 본 약관을 사이트에 게시하고 이용자가 본 약관의 중요한 내용을 확인할 수 있도록 합니다.</li>
							<li>회사는 이용자가 요청하면 전자문서를 전송(전자우편을 이용한 전송을 포함합니다)하는 방식으로 본 약관의 사본을 이용자에게 교부합니다.</li>
							<li>회사가 본 약관을 변경하는 때에는 그 시행일 1월 전에 변경되는 약관을 금융거래정보 입력화면 및 회사의 홈페이지(‘몰’을 말합니다. 이하에서 같습니다)에 게시하여 이용자에게 공지합니다. 다만, 법령의 개정으로 인하여 긴급하게 약관을 변경한 때에는 변경된 약관을 홈페이지에 1개월 이상 게시하고 이용자에게 전자우편 등을 통하여 사후 통지합니다.</li>
							<li>회사는 제 3항의 고지나 통지를 할 경우 “이용자가 변경에 동의하지 아니한 경우 고지나 통지를 받은 날로부터 30일 이내에 계약을 해지할 수 있으며, 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다.”라는 취지의 내용을 고지하거나 통지합니다.</li>
						</ol>
						<h4 class="term_s_title">제4조 (거래내용의 확인)</h4>
						<ol>
							<li>회사는 몰의 ‘마이페이지’ 조회 화면을 통하여 이용자의 거래내용을 확인할 수 있도록 하며, 이용자의 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 모사전송, 우편 또는 직접 교부의 방법으로 거래내용에 관한 서면을 교부합니다.</li>
							<li>제 1항의 대상이 되는 거래내용 중 대상기간이 5년인 것은 다음 각 호와 같습니다.
								<ol class="term_indent">
									<li>거래계좌의 명칭 또는 번호</li>
									<li>거래의 종류 및 금액</li>
									<li>거래상대방을 나타내는 정보</li>
									<li>거래일자</li>
									<li>전자적 장치의 종류와 전자적 장치를 식별할 수 있는 정보</li>
									<li>해당 전자금융거래와 관련한 전자적 장치의 접속기록</li>
									<li>해당 전자금융거래와 관련한 전자적 장치의 접속기록</li>
									<li>전자금융거래법 제 15조 제1항에 따른 지급인의 출금 동의에 관한 사항</li>
									<li>전자금융거래법 제 15조 제1항에 따른 지급인의 출금 동의에 관한 사항</li>
									<li>건당 거래금액이 1만원을 초과하는 전자금융거래에 관한 기록 </li>
								</ol>
							</li>
							<li>제 1항의 대상이 되는 거래내용 중 대상기간이 1년인 것은 다음 각 호와 같습니다.
								<ol class="term_indent">
									<li>건당 거래금액이 1만원 이하인 소액 전자금융거래에 관한 기록</li>
									<li>전자지급수단 이용 시 거래승인에 관한 기록</li>
									<li>이용자의 오류정정 요구사실 및 처리결과에 관한 사항</li>
								</ol>
							</li>
							<li>제 1항의 대상이 되는 거래내용 중 대상기간이 1년인 것은 다음 각 호와 같습니다.
								<ol class="term_indent">
									<li>주소: 서울특별시 강남구 강남대로 464 비제바노빌딩 7층</li>
									<li>이메일(E-mail) 주소: contact@gurufit.com</li>
									<li>전화번호: 070-4659-1540</li>
								</ol>
							</li>
						</ol>
						<h4 class="term_s_title">제5조 (오류의 정정 등)</h4>
						<ol>
							<li>전자금융거래서비스를 이용하는데 오류가 있음을 안 이용자는 회사에 그 정정을 요구할 수 있습니다.</li>
							<li>회사는 제 1항의 규정에 따른 오류의 정정요구를 받은 때 또는 스스로 오류가 있음을 안 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날 또는 오류가 있음을 안 날로부터 2주 이내에 그 결과를 문서, 전화 또는 전자우편으로 이용자에게 알려드리며, 이용자가 문서로 알려줄 것을 요청하는 경우에는 문서로 알립니다.</li>
						</ol>
						<h4 class="term_s_title">제6조 (전자금융거래 기록의 생성 및 보존)</h4>
						<ol>
							<li>회사는 이용자가 이용한 전자금융거래의 내용을 추적, 검색하거나 그 내용에 오류가 발생했을 때 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.</li>
							<li>제 1항의 규정에 따라 회사가 보존하여야 하는 기록의 종류와 보존방법은 제 4조 제2항, 제3항에서 정한 바를 따릅니다.</li>
						</ol>
						<h4 class="term_s_title">제7조 (거래지시의 철회 등)</h4>
						<ol>
							<li>전자지급거래를 한 이용자는 지급의 효력이 발생하기 전까지는 본 약관에서 정한 바에 따라 제 4조 4항 기재 담당자에게 전자문서를 전송(전자우편을 이용한 전송을 포함합니다)에 의한 방법으로 거래지시를 철회할 수 있습니다. 서비스별 거래지시 철회의 효력 발생시기는 본 약관 제 15조와 제20조, 제26조에서 정하는 바와 같습니다.</li>
							<li>이용자는 전자지급의 효력이 발생하면 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령 상 청약의 철회의 방법에 따라 결제대금을 반환 받을 수 있습니다.</li>
						</ol>
						<h4 class="term_s_title">제8조 (전자금융거래정보의 제공금지)</h4>
						<p>회사는 전자금융거래서비스를 제공하기 위해 취득한 이용자의 인적 사항, 이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 법령에 따르거나 이용자의 동의를 얻지 않고 제 3자에게 제공∙누설하거나 업무상 목적 외에 사용하지 않습니다.</p>
						<h4 class="term_s_title">제9조 (회사의 책임)</h4>
						<ol>
							<li>회사는 접근매체의 위조나 변조로 발생한 사고(단, 회사가 접근매체의 발급 주체이거나 사용, 관리 주체인 경우), 계약체결 또는 거래지시의 전자적 전송이나 처리 과정에서 발생한 사고로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 집니다.</li>
							<li>회사는 제 1항에도 불구하고 다음 각 호의 경우에는 이용자에 대하여 손해배상책임을 지지 않습니다.
								<ol class="term_indent">
									<li>회사가 접근매체의 발급주체가 아닌 경우로서 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 손해가 발생한 경우</li>
									<li>이용자가 접근매체를 제 3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공하거나, 제 3자가 권한 없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 경우</li>
									<li>법인(종소기업기본법 제 2조 제 2항에 의한 소기업을 제외)인 이용자에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 지키는 등 합리적으로 요구되는 충분한 주의 의무를 다한 경우</li>
								</ol>
							</li>
							<li>이용자로부터 거래지시가 있음에도 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애, 기타의 불가항력적인 사유로 처리할 수 없거나 지연된 경우로서 이용자에게 처리할 수 없거나 지연할 수 밖에 없는 사유를 통지(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함)했을 때에는 이용자에 대하여 그 책임을 지지 않습니다.</li>
							<li>회사는 컴퓨터 등 정보통신설비의 보수점검, 교체의 사유가 발생하여 전자금융서비스의 제공을 일시적으로 중단할 때에는 회사의 홈페이지를 통하여 이용자에게 중단 일정과 중단 사유를 미리 공지합니다.</li>
						</ol>
						<h4 class="term_s_title">제10조 (분쟁처리 및 분쟁 조정)</h4>
						<ol>
							<li>이용자는 회사의 홈페이지 메인 화면 하단에 게시된 분쟁처리 책임자와 담당자에게 전자금융거래와 관련한 의견 및 불만 제기, 손해배상 청구 등의 분쟁처리를 요구할 수 있습니다.</li>
							<li>이용자가 회사에 분쟁처리를 신청했을 때 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 이용자에게 안내합니다.</li>
							<li>이용자는 회사의 분쟁처리결과에 이의가 있으면 ‘금융감독기구의 설치 등에 관한 법률’ 제 51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나 ‘소비자기본법’ 제 31조 제 1항의 규정을 따른 한국소비자원의 소비자분쟁조정위원회에 ‘회사’의 ‘전자금융거래서비스’의 이용과 관련한 분쟁조정을 신청할 수 있습니다.</li>
						</ol>
						<h4 class="term_s_title">제11조 (회사의 안전성 확보 의무)</h4>
						<p>회사는 전자금융거래가 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회가 정하는 기준을 준수합니다.</p>
						<h4 class="term_s_title">제12조 (약관 외 준칙)</h4>
						<p>본 약관에서 정하지 아니한 사항(용어의 정의 포함)에 대하여는 전자금융거래법, 전자상거래 등에서의 ‘소비자 보호에 관한 법률’, ‘통신판매에 관한 법률’, ‘여신전문금융업법’ 등 소비자보호 관련 법령 및 개별약관에서 정한 바에 따릅니다.</p>
						<h4 class="term_s_title">제13조 (관할)</h4>
						<p>회사와 이용자 간에 발생한 분쟁에 관한 관할은 민사소송법에서 정한 바를 따릅니다.</p>
						<h3 class="term_s_title term_center">제2장   전자지급결제대행 서비스</h3>
						<h4 class="term_s_title">제１4조 (정의)</h4>
						<p>본 장에서 정하는 용어의 정의는 다음과 같습니다.</p>
						<ol>
							<li>‘전자지급결제대행 서비스’란 전자적 방법으로 재화 또는 용역(이하 ‘재화 등’)의 구매에 있어서 지급결제정보를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.</li>
							<li>‘이용자’란 본 약관에 동의하고 회사가 제공하는 전자지급결제대행 서비스를 이용하는 자를 말합니다.</li>
						</ol>
						<h4 class="term_s_title">제１5조 (거래지시 철회)</h4>
						<ol>
							<li>이용자가 전자지급결제대행 서비스를 이용한 경우, 이용자는 거래지시 된 금액의 정보에 대하여 수취인의 계좌가 개설되어 있는 금융기관 또는 회사의 계좌의 원장에의 입금기록 또는 전자적 장치에의 입력이 끝날 때까지 거래지시를 철회할 수 있습니다.</li>
							<li>회사는 이용자의 거래지시의 철회에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.</li>
						</ol>
						<h4 class="term_s_title">제１6조 (접근매체의 관리)</h4>
						<ol>
							<li>회사는 전자지급결제대행 서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.</li>
							<li>이용자는 접근매체를 제 3자에게 대여하거나 그 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.</li>
							<li>이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치해서는 안 되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.</li>
							<li>회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받았을 때에는 그때부터 제3자가 그 접근매체를 사용하여 이용자에게 끼친 손해를 배상할 책임이 있습니다.</li>
						</ol>
						<h3 class="term_s_title term_center">제3장   결제대금예치 서비스</h3>
						<h4 class="term_s_title">제１7조 (정의)</h4>
						<p>본 장에서 정하는 용어의 정의는 다음과 같습니다.</p>
						<ol>
							<li>‘결제대금예치서비스’라 함은 몰에서 이루어지는 선불식 통신판매에 있어서, 회사가 소비자가 지급하는 결제대금을 예치하고 배송이 완료된 후 재화 등의 대금을 판매자에게 지급하는 제도를 말합니다.</li>
							<li> ‘선불식 통신판매’라 함은 소비자가 재화 등을 공급받기 전에 미리 대금의 전부 또는 일부를 지급하는 방식의 통신판매를 말합니다.</li>
							<li>‘판매자’라 함은 본 약관에 동의하고 회사 운영의 사이트에 입점한 자로서, 통신판매를 하는 자를 말합니다.</li>
							<li>‘소비자’라 함은 본 약관에 동의하고 회사 운영의 사이트에서 재화 등을 구매하는 자로서 ‘전자상거래 등에서의 소비자보호에 관한 법률’ 제2조 제5호의 요건에 해당하는 자를 말합니다.</li>
							<li>‘이용자’라 함은 ‘판매자’와 ‘소비자’를 말합니다.</li>
						</ol>
						<h4 class="term_s_title">제１8조 (적용범위)</h4>
						<p>본 장은 이용자가 ‘몰’을 통한 선불식 통신판매를 이용하는 경우에 적용됩니다.</p>
						<h4 class="term_s_title">제１9조 (예치된 결제대금의 지급방법)</h4>
						<ol>
							<li>소비자(그 소비자의 동의를 얻은 경우에는 재화 등을 공급받을 자를 포함한다 이하 제2항 및 제3항에서 같습니다)는 재화 등을 공급받은 사실을 재화 등을 공급받은 날부터 3영업일 이내에 회사에 통보하여야 합니다.</li>
							<li>회사는 소비자로부터 재화 등을 공급받은 사실을 통보 받을 경우 회사가 정한 기일 내에 판매자에게 결제대금을 지급합니다.</li>
							<li>회사는 소비자가 재화 등을 공급받은 날로부터 3영업일이 지나도록 정당한 사유의 제시 없이 그 공급받은 사실을 회사에 통보하지 아니하는 경우에 소비자의 동의 없이 판매자에게 결제대금을 지급할 수 있습니다.</li>
							<li>회사가 판매자에게 결제대금을 지급하기 전에 소비자가 그 결제대금을 환급 받을 사유가 발생한 경우에는 그 결제대금을 소비자에게 환급합니다.</li>
						</ol>
						<h4 class="term_s_title">제20조 (거래지시의 철회)</h4>
						<ol>
							<li>이용자가 결제대금예치서비스를 이용한 경우, 이용자는 거래 지시된 금액의 정보가 수취인이 지정한 전자적 장치에 도달한 때까지 거래 지시를 철회할 수 있습니다.</li>
							<li>회사는 이용자의 거래지시의 철회에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다. </li>
						</ol>
						<h4 class="term_s_title">제21조 (준용규정)</h4>
						<p>제 2장 결제대행서비스 제 16조는 본 장 결제대금예치서비스에 준용합니다.</p>
						<h3 class="term_s_title term_center">제4장   선불전자지급수단(쿠폰)</h3>
						<h4 class="term_s_title">제22조 (정의)</h4>
						<p>본 장에서 정하는 용어의 정의는 다음과 같습니다.</p>
						<ol>
							<li>‘선불전자지급수단’은 ‘쿠폰’과 같이 재화 등을 구매하고 그 가를 지급하는데 사용하기 위하여 회사가 미리 이용자에게 공지하고 발행한 결제수단으로, 전자금융거래법에서 규정하고 있는 것을 말합니다.</li>
							<li>‘쿠폰’이라 함은 회사의 몰에서 사용할 수 있는 선불전자지급수단을 말합니다. 다만 제 25조의 2에 따라 이용이 제한될 수 있습니다.</li>
							<li>‘이용자’라 함은 본 약관에 동의하고 판매자로부터 재화 등을 구매하고 ‘쿠폰’을 결제수단으로 하여 그 대가를 지급하는 자를 말합니다.</li>
							<li>‘판매자’라 함은 이용자에게 재화 등을 판매하고 ‘쿠폰’을 결제수단으로 하여 그 대가를 지급받는 자를 말합니다.</li>
							<li>본 장에서 ‘접근매체’라 함은 ‘쿠폰’을 이용한 전자금융거래에 있어서 지급지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 회사에 등록된 이용자번호 및 비밀번호 기타 회사가 지정한 수단을 말합니다.</li>
						</ol>	
						<h4 class="term_s_title">제23조 (접근매체의 관리)</h4>
						<ol>
							<li>회사는 이용자로부터 쿠폰이나 접근매체의 분실 또는 도난 등의 통지를 받기 전에 발생한 저장된 금액에 대한 손해에 대해서는 책임지지 않습니다.</li>
							<li>제2장 결제대행서비스 제 16조 1항 내지 제3항은 본 장 선불 전자지급수단(쿠폰)에 준용합니다. </li>
						</ol>	
						<h4 class="term_s_title">제24조 (환급 등)</h4>
						<ol>
							<li>이용자는 보유 중인 쿠폰의 환급을 회사에 요구할 경우 쿠폰 전액을 환급 받을 수 있습니다. 단, 만료일이 지난 쿠폰의 경우 일부 또는 전부가 환급되지 않을 수 있습니다.</li>
							<li>이용자가 상품 구매나 이벤트 등을 통하여 회사로부터 무상 제공받은 쿠폰의 경우 회사에서 정한 기한 및 이용방법에 한해서만 이용 가능하며, 기한 및 이용방법은 쿠폰 발행시의 공지내용 및 홈페이지 내 고객센터에서 확인할 수 있습니다. </li>
						</ol>	
						<h4 class="term_s_title">제25조 (쿠폰 환수)</h4>
						<ol>
							<li>구매를 통해 적립된 이용자의 쿠폰은 해당 구매가 취소될 경우 회사에 의해 환수될 수 있습니다.</li>
							<li>이용자의 구매 취소 등의 사유 발생으로 회사가 이용자에게 기부여한 쿠폰을 환수하고자 하는 경우 당해 쿠폰 환수 시점에 당해 이용자의 쿠폰 잔액이 환수쿠폰 보다 작을 경우에는 회사는 당해 이용자는 자신의 마이너스 쿠폰을 이용자의 추가 구매를 통한 쿠폰 적립, 현금 결제를 통하여 만회할 수 있습니다. </li>
						</ol>
						<h4 class="term_s_title">제25조 의 2 (이용제한)</h4>
						<p>쿠폰은 제24조 제2항에서 규정한 이용방법에 의하여 이용이 제한될 수 있습니다.</p>		
						<h4 class="term_s_title">제26조 (거래지시의 철회)</h4>
						<ol>
							<li>선불전자지급수단을 이용한 이용자는 거래 지시된 금액의 정보가 수취인이 지정한 전자적 장치에 도달한 때까지 거래지시를 철회할 수 있습니다.</li>
							<li>이용자의 거래지시 철회에 따라 지급거래가 이루어지지 않으면 회사는 수령한 자금을 이용자에게 반환해야 합니다. </li>
						</ol>
						<h4 class="term_s_title">제27조 (준용규정)</h4>		
						<p>제 2장 결제대행서비스 제 16조는 본 장 선불전자지급수단에 준용합니다.</p>									
					</article>				
				</section>
			</div>
		</section>
	</article>
</section>
<?php include "../inc/footer.php" ?>
 
 
 
 
 
 
 
 
 
 
 
 
 
 