<?php include "../inc/header.php" ?>
<section id="member" class="sub_layout">
	<div class="sub_locate">
		<div class="custom_inner">
			<dl class="locate_list">
				<dt><a href="#">홈</a></dt>
				<dd><a href="#">로그인</a></dd>
			</dl>
			<p class="locate_msg">나이키 플라이니트 최대~50% OFF</p>
		</div>
	</div>
	<article class="sub_content custom_inner">
		<section class="sub_head">
			<h2 class="s_lar">Gurufit Term</h2>
			<div class="tab_active_type">
				<ul>
					<li class="active"><a href="/yeseo/gurufit/service/use_term.php">이용약관</a></li>
					<li><a href="/yeseo/gurufit/service/trade_term.php">전자금융거래이용약관</a></li>
					<li><a href="/yeseo/gurufit/service/personal_term.php">개인정보취급방침</a></li>					
				</ul>
			</div>
			<div class="term_box">
				<section>
					<h3 class="term_title">구루핏 이용 약관</h3>
					<article>
						<h4 class="term_s_title">제1조(목적)</h4>
						<p>
							이 약관은 주식회사 슈포래빗(이하 "회사"라고 합니다)이 운영하는 GuruFit 사이버몰(이하 “몰”이라 합니다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라고 합니다)를 이용함에 있어 “몰”과 회원의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.<br/> 
						</p>
						<p>
							※ 「인터넷, 정보통신망, 모바일 및 스마트 장치 등을 이용하는 전자상거래에 대하여도 그 성질에 반하지 않는 한 이 약관을 준용합니다」
						</p>
						
						<h4 class="term_s_title">제2조(정의)</h4>
						<ol>
							<li>"몰"이란 회사가 재화 또는 용역(이하 "재화 등"이라고 합니다)을 회원에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
							<li>"회원"이란 "몰"에 개인정보를 제공하여 회원등록을 한 자로서, 이 약관에 따라 계속적으로 “몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
							<li>"아이디(ID)"라 함은 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인하여 등록된 전자우편주소를 말합니다.</li>
							<li>"비밀번호(Password)"라 함은 회원의 동일성 확인과 회원의 권익 및 비밀보호를 위하여 회원 스스로가 설정하여 사이트에 등록한 문자와 숫자의 조합을 말합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제3조(약관의 명시와 개정)</h4>
						<ol>
							<li>"몰"은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지, 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 회원이 쉽게 알 수 있도록 “몰”의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 회원이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
							<li>"몰"은 회원이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회·배송책임·환불조건 등과 같은 중요한 내용을 회원이 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 회원의 확인을 구하여야 합니다.</li>
							<li>"몰"은 「전자상거래등에서의소비자보호에관한법률」, 「약관의규제에관한법률」, 「전자거래기본법」, 「전자서명법」, 「정보통신망이용촉진및정보보호등에관한법률」, 「방문판매등에관한법률」, 「소비자기본법」 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
							<li>"몰"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이전의 유예기간을 두고 공지합니다. 이 경우 "몰"은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.</li>
							<li>"몰"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 회원이 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정 약관의 공지기간내에 "몰"에 송신하여 "몰"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
							<li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래등에서의소비자보호에관한법률」, 「약관의규제등에관한법률」, 공정거래위원회가 정하는 「전자상거래등에서의소비자보호지침」 및 관계법령 또는 상관례에 따릅니다.</li>
						</ol>
						
						<h4 class="term_s_title">제4조(서비스의 제공 및 변경)</h4>						
						<ol>
							<li>
								“몰”은 다음과 같은 업무를 수행합니다.
								<ol class="term_indent">
									<li>재화 등에 대한 정보 제공 및 구매계약의 체결</li>
									<li>구매계약이 체결된 재화 등 배송</li>
									<li>기타 “몰”이 정하는 업무</li>
								</ol>
							</li>
							<li>"몰"은 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.</li>
							<li>"몰"이 제공하기로 회원과 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 회원에게 통지 가능한 주소로 즉시 통지합니다.</li>
							<li>전항의 경우 "몰"은 이로 인하여 회원이 입은 인과관계가 입증된 실제 손해를 배상합니다. 다만, "몰"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제5조(서비스의 중단)</h4>
						<ol>
							<li>"몰"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
							<li>"몰"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 회원 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "몰"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.</li>
							<li>사업종목의 전환, 사업의 포기, 업체간 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "몰"은 제8조에 정한 방법으로 회원에게 통지하고 당초 "몰"에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, "몰"이 보상기준 등을 고지하지 아니한 경우에는 회원들의 쿠폰 등을 "몰"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 회원에게 지급합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제6조(회원가입)</h4>
						<ol>
							<li>이용자는 "몰"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. 회사는 이러한 신청에 있어 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</li>
							<li>
								"몰"은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
								<ol class="term_indent">
									<li>가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "몰"의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.</li>
									<li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
									<li>기타 회원으로 등록하는 것이 "몰"의 기술상 현저히 지장이 있다고 판단되는 경우</li>
									<li>회원 가입일 현재 만 14세 미만인 경우</li>
								</ol>
							</li>
							<li>회원가입의 성립시기는 "몰"의 승낙이 회원에게 도달한 시점으로 합니다.</li>
							<li>회원은 제20조 제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "몰"에 대하여 그 변경사항을 알려야 합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제7조(회원탈퇴 및 자격상실 등)</h4>
						<ol>
							<li>회원은 "몰"에 언제든지 탈퇴를 요청할 수 있으며 "몰"은 즉시 회원 탈퇴를 처리합니다. 단, 회원탈퇴 시 뱃지, 쿠폰, XP 등 회원으로서의 모든 혜택이 소멸됩니다.</li>
							<li>
							회원이 다음 각 호의 사유에 해당하는 경우, "몰"은 회원자격을 제한 및 정지시킬 수 있습니다.
								<ol class="term_indent">
									<li>가입 신청 시에 허위 내용을 등록하거나 타인의 정보를 도용한 경우</li>
									<li>"몰"을 이용하여 구입한 재화 등의 대금, 기타 "몰"이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
									<li>다른 사람의 "몰" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우</li>
									<li>"몰"을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
									<li>기타 다음과 같은 행위 등으로 "몰"의 건전한 운영을 해하거나 "몰"의 업무를 방해하는 경우
										<ul class="list_style_ko">
											<li>"몰"의 운영과 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 "회사"의 명예를 실추시키거나 "몰"의 신뢰성을 해하는 경우</li>
											<li>"몰"의 이용과정에서 직원에게 폭언, 협박 또는 음란한 언행 등으로 "몰"의 운영을 방해하는 경우</li>
											<li>"몰"을 통해 재화 등을 구매한 후 정당한 이유 없이 상습 또는 반복적으로 취소·반품하여 “몰”의 업무를 방해하는 경우</li>
											<li>"몰"을 통해 구입한 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소· 전부 또는 일부 반품 등으로 회사의 업무를 방해하는 경우</li>
											<li>재판매 목적으로 “몰”에서 재화 등을 중복 구매하는 등 “몰”의 거래질서를 방해하는 경우</li>
											<li>“몰”을 장기간(12개월)동안 이용하지 않은 경우</li>
										</ul>
									</li>
								</ol>
							</li>
							<li>“몰”이 회원자격을 제한∙정지 시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “몰”은 회원자격을 상실시킬 수 있습니다.</li>
							<li>“몰”이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제8조(회원에 대한 통지)</h4>
						<ol>
							<li>"몰"이 회원에 대한 통지를 하는 경우, 회원이 "몰"과 미리 약정하여 지정한 전자우편 주소나 SMS로할 수 있습니다.</li>
							<li>"몰"은 불특정다수의 회원에 대한 통지의 경우 1주일이상 "몰"의 고객센터(공지사항)에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제9조(정보의 제공 및 광고의 게재)</h4>
						<ol>
							<li>회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항 또는 전자우편, SMS 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 전자우편 등에 대해서 수신 거절을 할 수 있습니다.</li>
							<li>회사는 서비스의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편 등을 수신한 회원은 수신거절의 의사표시를 할 수 있으며, 회사는 수신거절을 위한 방법을 회원에게 제공합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제10조(구매신청 및 개인정보 제공 동의 등)</h4>
						<ol>
							<li>
							회원은 "몰"상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "몰"은 회원이 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
								<ol class="term_indent">
									<li>재화 등의 검색 및 선택</li>
									<li>성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호)등의 입력</li>
									<li>약관 내용, 청약철회권이 제한되는 서비스, 배송료 등의 비용 부담과 관련한 내용에 대한 확인</li>
									<li>이 약관에 동의하고 위 다호의 사항을 확인하거나 거부하는 표시(예: 마우스 클릭)</li>
									<li>재화 등의 구매신청 및 이에 관한 확인 또는 "몰"의 확인에 대한 동의</li>
									<li>결제방법의 선택</li>
								</ol>
							</li>
							<li>회사가 제 3자에게 구매자 개인정보를 제공∙위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이때 회사는 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유∙이용기간 등을 구매자에게 명시하여야 합니다. 다만, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」 제25조 제1항에 의한 개인정보 취급위탁의 경우 동 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.</li>
						</ol>
						
						<h4 class="term_s_title">제11조(계약의 성립)</h4>
						<ol>
							<li>"몰"은 제10조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
								<ol class="term_indent">
									<li>신청내용에 허위, 기재누락, 오기가 있는 경우</li>
									<li>기타구매신청에 승낙하는 것이 "몰" 기술상 현저히 지장이 있다고 판단하는 경우</li>
									<li>구매신청 고객이 제7조에 따른 회원 자격이 제한·정지 또는 상실된 회원으로 확인되었을 경우</li>
								</ol>
							</li>
							<li>"몰"의 승낙이 제14조 제1항의 수신확인 통지형태로 회원에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
							<li>"몰"의 승낙의 의사표시에는 회원의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정∙취소 등에 관한 정보 등을 포함하여야 합니다.</li>
							<li>계약이 성립한 후 "몰"이 제 1항 각 호의 사유를 발견한 경우 "몰"은 즉시 계약을 취소 할 수 있으며 계약 취소 시 회원이 결제한 상품 대금은 즉시 환불처리 됩니다.</li>
						</ol>
						
						<h4 class="term_s_title">제12조(지급방법)</h4>
						<ol>
							<li>"몰"에서 구매한 재화 등에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, "몰"은 회원의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
								<ol class="term_indent">
									<li>폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체</li>
									<li>선불카드, 직불카드, 신용카드 등의 각종 계좌이체</li>
									<li>온라인 무통장 입금</li>
									<li>전자화폐에 의한 결제</li>
									<li>"몰"이 지급한 쿠폰에 의한 결제</li>
									<li>기타 전자적 지급 방법에 의한 대금 지급 등</li>
								</ol>
							</li>
							<li>2.	회원이 구매대금의 결제와 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제13조(수신확인통지·구매신청 변경 및 취소)</h4>
						<ol>
							<li>"몰"은 회원의 구매신청이 있는 경우 회원에게 수신확인통지를 합니다.</li>
							<li>수신확인통지를 받은 회원은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 "몰"은 배송 전에 회원의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제18조의 청약철회 등에 관한 규정에 따릅니다.</li>	
						</ol>
						
												
						<h4 class="term_s_title">제14조(재화 등의 공급)</h4>
						<ol>
							<li>"몰”은 회원과 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 회원과 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “몰”이 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 이때 “몰”은 회원이 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
							<li>"몰"은 회원이 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "몰"이 약정 배송기간을 초과한 경우에는 그로 인한 회원의 손해를 배상하여야 합니다. 다만, "몰"이 고의·과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
							<li>"몰"과 회원 간에 상품의 인도시기 및 용역의 제공시기에 관하여 별도의 약정이 있는 경우에는 당해 약정이 우선합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제15조(환급)</h4>
						<ol>
							<li>"몰"은 회원이 구매신청 한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제16조(청약철회 등)</h4>
						<ol>
							<li>회사의 상품 등의 구매취소 및 환불 규정은 「전자상거래 등에서의 소비자보호에 관한 법률」 등 관련 법령을 준수합니다.</li>
							<li>"몰"과 재화 등의 구매에 관한 계약을 체결한 회원은 수신확인의 통지를 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만. “몰”이 청약철회의 기간을 달리 정하여 미리 회원에게 고지한 경우에는 그 기간 내에 한하여 청약을 철회할 수 있습니다.</li>
							<li>회원은 재화 등을 배송 받은 경우 다음 각 호의 경우에는 청약철회 및 교환을 할 수 없습니다.
								<ol class="term_indent">
									<li>회원에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회 등을 할 수 있습니다)</li>
									<li>회원의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
									<li>시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
									<li>같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
									<li>"몰"이 특정 재화 등에 대하여 청약철회 제한에 관해 사전에 고지한 경우</li>
								</ol>
							</li>
							<li>제3항 제2호 내지 제4호의 경우에 "몰"이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 회원의 청약철회 등이 제한되지 않습니다.</li>
							<li>회원 제2항 및 제3항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급 받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다. 이때 반환에 필요한 비용은 “몰”이 부담합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제17조(청약철회 등의 효과)</h4>
						<ol>
							<li>"몰"은 회원으로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급 받은 재화 등의 대금을 환급합니다. 이 경우 "몰"이 회원에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
							<li>"몰"은 위 대금을 환급함에 있어서 회원이 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
							<li>청약철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 “몰”이 부담합니다. "몰"은 회원에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시∙광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "몰"이 부담합니다.</li>
							<li>회원이 재화 등을 제공받을 때 발송비를 부담한 경우에 "몰"은 청약철회 시 그 비용을 누가 부담하는지를 회원이 알기 쉽도록 명확하게 표시합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제18조(개인정보 취급방침)</h4>
						<ol>
							<li>"몰"은 회원의 정보수집 시 구매계약 이행 및 부가서비스의 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
								<ol class="term_indent">
									<li>성명</li>
									<li>본인확인기관에서 제공하는 본인인증결과값(CI)</li>
									<li>주소(배송지와 다른 경우는 배송지 포함</li>
									<li>이동전화번호</li>
									<li>ID(전자우편주소)</li>
									<li>비밀번호(회원의 경우)</li>
									<li>생년월일</li>
									<li>성별</li>
								</ol>
							</li>
							<li>"몰"이 회원의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 회원의 동의를 받습니다.</li>
							<li>제공된 개인정보는 당해 회원의 동의 없이 수집하거나 목적 외의 이용 또는 제 3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "몰"이 집니다. 다만, 다음의 경우에는 예외로 합니다.
								<ol class="term_indent">
									<li>배송업무상 배송업체에게 배송에 필요한 최소한의 회원의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
									<li>통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
									<li>재화 등의 거래에 따른 대금정산을 위하여 필요한 경우</li>
									<li>도용방지를 위하여 본인확인에 필요한 경우</li>
									<li>법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
								</ol>
							</li>
							<li>"몰"이 제2항과 제3항에 의해 회원의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망이용촉진및정보보호등에관한법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 회원은 언제든지 이 동의를 철회할 수 있습니다.</li>
							<li>회원은 언제든지 "몰"이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "몰"은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 회원이 오류의 정정을 요구한 경우에는 "몰"은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
							<li>"몰"은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 회원의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 회원의 손해에 대하여 모든 책임을 집니다.</li>
							<li>"몰" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
							<li>기타 개인정보의 제공 등 취급과 관련한 내용은 “몰”의 초기 서비스화면(전면)에서 ‘개인정보취급방침’으로 자세히 고지하며, 이 약관과 별도의 동의를 받습니다.</li>
						</ol>
						
						<h4 class="term_s_title">제19조("몰"의 의무)</h4>
						<ol>
							<li>"몰"은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고 안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.</li>
							<li>"몰"은 회원이 안전하게 인터넷 서비스를 이용할 수 있도록 회원의 개인정보(신용정보 포함)보호를 위한 보안시스템을 갖추어야 합니다.</li>
							<li>"몰"이 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」제3조 소정의 부당한 표시·광고행위를 함으로써 회원이 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
							<li>"몰"은 회원이 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</li>
						</ol>
						
						<h4 class="term_s_title">제20조(회원의 ID 및 비밀번호에 대한 의무)</h4>
						<ol>
							<li>제20조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민∙형사상의 책임은 회원 자신에게 있습니다.</li>
							<li>회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
							<li>회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "몰"에 통보하고 "몰"의 안내가 있는 경우에는 그에 따라야 합니다.</li>
							<li>회원이 제3항에 따른 통지를 하지 않거나 회사의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.</li>
						</ol>
						
						<h4 class="term_s_title">제21조(회원의 의무)</h4>
						<p>회원은 관련법령, 이 약관의 규정, 이용안내 등 “몰”이 통지하는 사항을 준수하여야 하며, 기타 “몰”의 업무에 방해되는 행위를 하여서는 안되며, 다음 각 항과 같은 행위를 하여서는 안됩니다.</p>						
						<ol>
							<li>신청 또는 변경 시 허위내용의 등록</li>
							<li>타인의 정보 도용</li>
							<li>"몰"에 게시된 정보의 변경</li>
							<li>"몰"이 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
							<li>"몰" 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
							<li>"몰" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
							<li>외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위</li>
							<li>회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위</li>
						</ol>
						
						<h4 class="term_s_title">제22조(저작권의 귀속 및 이용제한)</h4>
						<ol>
							<li>“몰”이 작성한 저작물에 대한 저작권, 기타 지적재산권은 “몰”에 귀속합니다.</li>
							<li>회원은 “몰”을 이용함으로써 얻은 정보 중 “몰”에게 지적재산권이 귀속된 정보를 “몰”의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
							<li>“몰”은 약정에 따라 회원에게 귀속된 저작권을 사용하는 경우 당해 회원에게 통보하여야 합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제23조(회원의 게시물)</h4>
						<p>회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으며, 회사는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 회사는 어떠한 책임도 지지 않습니다.</p>						
						<ol>
							<li>다른 회원 또는 제 3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
							<li>공서양속에 위반되는 내용일 경우</li>
							<li>범죄적 행위에 결부된다고 인정되는 경우</li>
							<li>회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
							<li>회원이 사이트와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
							<li>회사로부터 사전 승인 받지 아니한 상업광고, 판촉내용을 게시하는 경우</li>
							<li>해당 상품과 관련 없는 내용인 경우</li>
							<li>정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 경우</li>
							<li>기타 관련법령에 위반된다고 판단되는 경우</li>
						</ol>
						
						<h4 class="term_s_title">제24조(게시물의 관리)</h4>
						<p>※ 게시중단요청서비스: 구루핏: 070-4659-1540</p>
						<ol>
							<li>회원의 게시물이 「정보통신망이용촉진및정보보호등에관한법률」, 「개인정보보호법」 및 「저작권법」등 관련법령에 위반되는 내용을 포함하는 경우, 권리자는 관련법령이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법령이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법령에 따라 조치를 취하여야 합니다.</li>
							<li>회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.</li>
							<li>이 조에 따른 세부절차는 「정보통신망이용촉진및정보보호등에관한 법률」, 「개인정보보호법」 및 「저작권법」이 규정한 범위 내에서 회사가 정한 게시중단요청서비스에 따릅니다.</li>
						</ol>
						
						<h4 class="term_s_title">제25조(분쟁해결)</h4>
						<ol>
							<li>"몰"은 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치·운영합니다.</li>
							<li>"몰"은 회원으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보해 드립니다.</li>
							<li>"몰"과 회원 간에 발생한 전자상거래 분쟁과 관련하여 회원의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
						</ol>
						
						<h4 class="term_s_title">제26조(재판권 및 준거법)</h4>
						<ol>
							<li>"몰"과 회원 간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 회원의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 회원의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
							<li>"몰"과 회원 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.</li>
						</ol>
						
						<h4 class="term_s_title">제27조(맴버쉽 프로그램)</h4>
						<p>"몰"은 재화 등을 구입하거나 특정 결제 수단으로 구입하는 회원에게 또는 경품 등의 목적으로 회원에게 쿠폰, XP 및 뱃지를 부여할 수 있습니다. 쿠폰, Xp 및 뱃지의 부여 및 사용 등과 관련한 사항은 이 약관 또는 "몰"의 운영정책이 정한 바에 따릅니다.</p>						
						<ol>
							<li>쿠폰은 "몰" 및 회사가 운영하는 다른 서비스에서 재화 등 구매 시 현금가액과 동일하게 사용할 수 있으나 (단, 쿠폰 사용이 불가하다고 사전 고지한 품목은 제외됩니다), 현금으로 교환할 수 없습니다.</li>
							<li>회원은 쿠폰 부여일로부터 24개월 이내에 그 쿠폰을 사용하여야 합니다. 쿠폰은 부여된 순서로 사용되며, 부여일로부터 24개월 이후 잔여 쿠폰이 있는 경우 그 적립금은 자동적으로 소멸됩니다.</li>
						</ol>
						
						
						<h4 class="term_s_title">제28조(할인쿠폰의 사용)</h4>
						<ol>
							<li>할인쿠폰은 회사가 무상으로 발행하는 쿠폰으로, 발행대상, 발행경로, 사용대상 등에 따라 구분될 수 있으며, 할인쿠폰의 세부구분, 할인금액(할인율), 사용방법, 사용기한 및 제한에 대한 사항은 할인쿠폰 또는 서비스화면에 표시됩니다. 할인쿠폰의 종류 및 내용과 발급여부에 관하여는 회사의 각 사이트에 대한 정책에 따라 달라질 수 있습니다.</li>
							<li>할인쿠폰은 현급으로 출금될 수 없으며, 할인쿠폰에 표시된 유효기간이 만료되거나 이용계약이 종료되면 소멸합니다.</li>
							<li>할인쿠폰은 회사에서 별도로 명시한 경우를 제외하고는 타인에게 양도할 수 없으며, 부정한 목적이나 용도로 사용할 수 없습니다. 이를 위반한 경우 회사는 할인쿠폰을 소멸시키거나 회원자격을 정지할 수 있습니다.</li>
							<li>회원이 부정한 방법으로 할인쿠폰을 획득한 사실이 확인될 경우 회사는 회원의 할인쿠폰 회수, ID 삭제 및 형사고발 등 기타 조치를 취할 수 있습니다.</li>
						</ol>
						
						<h4 class="term_s_title">제29조(회원등급 및 평가제도)</h4>
						<p>"몰"은 재화 등을 구입하거나 특정 결제 수단으로 구입하는 이용자에게 또는 경품 등의 목적으로 이용자에게 적립금을 부여할 수 있습니다. 
							적립금의 부여 및 사용 등과 관련한 사항은 이 약관 또는 "몰"의 운영정책이 정한 바에 따릅니다.
						</p>
						<ol>
							<li>회원은 "몰" 및 회사가 운영하는 다른 서비스에서 재화 등 구매 시 현금가액과 동일하게 사용할 수 있으나 (단, 적립금 사용이 불가하다고 사전 고지한 품목은 제외됩니다), 현금으로 교환할 수 없습니다.</li>
							<li>회원은 쿠폰 부여일로부터 유효기간에 구애 받지 않고 자유롭게 사용할 수 있습니다. 쿠폰은 부여된 순서로 사용되며, 회원탈퇴의 경우 해당 쿠폰은 즉시 회수∙소멸됩니다.</li>
						</ol>
						
						<h4 class="term_s_title">제30조(회사의 면책)</h4>
						<ol>
							<li>"몰"은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
							<li>"몰"은 제조사의 사정으로 인하여 상품 등의 수량을 확보하지 못하여 상품 등을 공급하지 못할 수 있으며, 이 경우 "몰"은 회원에게 상품공급이 어렵다는 점을 3회 이상 고지한 후 환불 및 회사에서 정한 추가보상을 진행합니다.</li>
							<li>"몰"은 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
							<li>"몰"은 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
							<li>"몰"은 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.</li>
							<li>"몰"은 회원 간 또는 회원과 제 3자의 상호 간에 회사</li>
							<li>의 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.</li>
							<li>"몰"은 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.</li>
						</ol>
						
						<h4 class="term_s_title">제31조(금지행위)</h4>
						<ol>
							<li>"몰"이 제공하는 서비스 이용방법을 따르지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.</li>
							<li>타인의 명의, 카드정보, 계좌정보 등을 무단으로 사용하여 회사가 제공하는 서비스를 이용하는 행위는 금지됩니다.</li>
							<li>물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 여신전문금융업법 등 법령에 따라 금지된 방법으로 비정상적인 결제 행위는 금지됩니다.</li>
							<li>상품의 실질적인 구매의사가 없는 구매행위와 "몰"이 제공하는 할인율 등을 이용하여 비정상적인 거래를 하는 것은 금지됩니다.</li>
							<li>제 3자에게 재판매하기 위한 목적으로 "몰"이 제공하는 혜택을 부당하게 이용하는 행위(다른 오픈마켓이나 인터넷쇼핑몰 등에 임의로 최저가를 등록하는 등으로 구루핏의 할인쿠폰 발행을 유도한 후 해당 쿠폰을 적용하여 구매하는 행위 등)는 금지되며, 재판매 목적의 거래행위가 확인된 경우 "몰"은 해당 회원에 대하여 서비스이용제한, 이용계약의 해지 등의 조치를 취할 수 있으며, 이러한 행위로 손해가 있을 경우 배상을 청구할 수 있습니다.</li>
							<li>"몰"은 회원의 부당한 이용행위 또는 시스템 부정행위 등이 있는 경우에는 해당 회원에게 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 서비스의 이용제한, 이용계약 해지 등의 조치를 할 수 있습니다. </li>
						</ol>						
					</article>
				</section>
			</div>
		</section>
	</article>
</section>
<?php include "../inc/footer.php" ?>
 
 
 
 
 
 
 
 
 
 
 
 
 
 